<!DOCTYPE html>
<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no"/>
  <title>Karmela Ekleziālā kustība</title>

  <link rel="icon" type="image/png" href="keklogo1.png">
  <link href="https://fonts.googleapis.com/icon?family=Material&#43;Icons" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <style>
   .parallax-container {      height: 500px;    }
    h3{background-color:rgba(121,85,72,0.6);font-weight:bold}
    .flow-text *{@extend .flow-text}
  </style>
</head>
<body>
  <nav class="white" role="navigation">
    <div class="nav-wrapper container">
      <a id="logo-container" href="http://kek.lv" class="brand-logo"><img src="keklogo1.png" style="width:40px;height:40px"/>
      <span class="hide-on-small-only">K</span><span class="hide-on-med-and-down">armela </span><span class="hide-on-small-only">E</span><span class="hide-on-med-and-down">kleziālā </span><span class="hide-on-small-only">k</span><span class="hide-on-med-and-down">ustība </span>
      </a>
      <ul class="right hide-on-med-and-down">
        <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
        <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
        <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
        <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      </ul>

      <ul id="nav-mobile" class="side-nav">
        <li onclick="$(this).parent().sideNav('hide')"><a >X</a></li>
        <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
        <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
        <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
        <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      </ul>
      <a href="#" data-activates="nav-mobile" class="button-collapse"><i class="material-icons brown-text">menu</i></a>
    </div>
  </nav>

  <div class="parallax-container valign-wrapper" style="height:300px">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h3 class="header col s12 light">Latvijas kopienas vēsture</h3>
        </div>
      </div>
    </div>
    <div class="parallax"><img src="background2.jpg" alt="Unsplashed background img 2"></div>
  </div>

  <div class="container">
    <div class="section">

      <div class="row">
        <div class="col s12 center">
          <h3><i class="mdi-content-send brown-text"></i></h3>
          <p class="left-align light flow-text">
          <h1 class="c11" id="h.b3t0ffk1qh8v"><span class="c2 c8 c9">KARMELA EKLEZI&#256;L&#256;S KUST&#298;BAS LATVIJ&#256; &#298;SA V&#274;STURE (2005. IV&ndash; 2008. II)</span></h1><p class="c6"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 113.33px; height: 113.33px;"><img alt="" src="https://lh4.googleusercontent.com/7d7dVoHEDHIcnv42S4HXJ07D0AFGdVl7P2nkj3KlJWvcIS-ru8G68aTnPFbPV0yMSoGR8Cyi8zuINm8xb6o42lTdZJMJo4g_G6hDQGxexkx8nfmxpmPSYbmEn5foUzShtSNv1akk" style="width: 113.33px; height: 113.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">25.febr. 2008</span></p><p class="c6"><span class="c1">B.Br&#363;dere</span></p><h2 class="c7" id="h.i3xk5yx6eiup"><span class="c2 c8">1. Priek&scaron;v&#275;sture</span></h2><p class="c5"><span>Lai gan Karmela eklezi&#257;l&#257;s kust&#299;bas ies&#257;kumi Latvij&#257; j&#257;saista ar 2006.gada 1.janv&#257;ri, kad t&#257; ieguva savus pirmos biedrus, kas tai izteica savu personisko &bdquo;j&#257;&rdquo; v&#257;rdu un l&#299;dz ar to ar&#299; uztic&#299;bu, tai ir ar&#299; sava &bdquo;priek&scaron;v&#275;sture&rdquo;, kas var tikt uzskat&#299;ta par &bdquo;sagatavo&scaron;an&#257;s&rdquo; un &bdquo;nobrie&scaron;anas&rdquo; laiku. &bdquo;Priek&scaron;v&#275;sture&rdquo; parasti ir visnosl&#275;pumain&#257;k&#257;, jo, no vienas puses, t&#257; ietver sev&#299; Dieva apredz&#299;bas redzamas vai neredzamas ierosmes, no otras puses, t&#257; saist&#257;s ar konkr&#275;tu cilv&#275;ku atbildi Dieva ierosmei.</span></p><h3 class="c0" id="h.9goy1mskhsqy"><span class="c3 c2 c1">A. Pirmais impulss</span></h3><p class="c5"><span>Karmela eklezi&#257;l&#257;s kust&#299;bas priek&scaron;v&#275;sture Latvij&#257; j&#257;saista ar 2005.gada pavasari, kad neliela grupi&#326;a no Latvijas (7 cilv&#275;ki no R&#299;gas un Gulbenes) p&#275;c karmel&#299;tu t&#275;va A.Lanfranki iel&#363;guma dev&#257;s uz 4 dienu rekolekcij&#257;m It&#257;lijas zieme&#316;os, Lignano pils&#275;ti&#326;&#257;. Rekolekciju t&#275;ma toreiz bija: &bdquo;Karmela zem&#275; eksistence ir Dieva d&#257;vana&rdquo;. &Scaron;&#299; pieredze, &#326;emot dal&#299;bu Karmela eklezi&#257;l&#257;s kust&#299;bas gada rekolekcij&#257;s un redzot gan dal&#299;bnieku neticami kuplo skaitu no vair&#257;k&#257;m valst&#299;m (ap 1500 cilv&#275;ku no It&#257;lijas, Be&#316;&#291;ijas, Rum&#257;nijas, Lib&#257;nas, ASV), gan at&scaron;&#311;ir&#299;go vecumu un Kust&#299;bas vad&#299;t&#257;ju prasmi katru vecuma grupu iesaist&#299;t rekolekciju t&#275;mas p&#257;rdom&#257;s, bija spilgts notikums. Tas deva vielu p&#257;rdom&#257;m, un tik&scaron;an&#257;s ar rekolekciju vad&#299;t&#257;ju (kas ir ar&#299; Karmela eklezi&#257;l&#257;s kust&#299;bas dibin&#257;t&#257;js) Antonio Sikari OCD, bija pirmais impulss domai par to, ka &scaron;&#257;da &bdquo;kust&#299;ba&rdquo; atbilst ar&#299; Latvijas kristie&scaron;u sl&#257;p&#275;m p&#275;c gar&#299;guma un savas tic&#299;bas lab&#257;kas izpratnes, bet ar&#299; t&#257;s izplat&#299;&scaron;anas.</span></p><p class="c5"><span>Atgrie&#382;oties Latvij&#257;, da&#382;i no neliel&#257;s grupi&#326;as s&#257;ka reizi ned&#275;&#316;&#257; tikties, lai &#326;emtu dal&#299;bu Sv. Mis&#275; (sv.Marijas Magdal&#275;nas bazn&#299;c&#257;), ieklaus&#299;tos Dieva V&#257;rd&#257; un l&#363;gtos Karmela eklezi&#257;l&#257;s kust&#299;bas nodom&#257; litur&#291;isko las&#299;jumu gaism&#257;.</span></p><h3 class="c0" id="h.oa2abxddpi0w"><span class="c3 c2 c1">B. Uzaicin&#257;jums Karmela eklezi&#257;l&#257;s kust&#299;bas dibin&#257;t&#257;jam novad&#299;t pirm&#257;s rekolekcijas Latvij&#257;</span></h3><p class="c5"><span>P&#275;c vair&#257;ku m&#275;ne&scaron;u l&#363;g&scaron;an&#257;m Kust&#299;bas nodom&#257; maz&#257; atbalsta grupi&#326;a izteica Kust&#299;bas vad&#299;t&#257;jam l&#363;gumu un uzaicin&#257;jumu atbraukt novad&#299;t rekolekcijas Latvij&#257;, Dzintaros. A. Sikari uzaicin&#257;jumu pie&#326;&#275;ma, un rekolekciju norise tiek saska&#326;ota uz oktobra visu. Tom&#275;r &scaron;&#299; pirm&#257; tik&scaron;an&#257;s Latvij&#257; </span><span class="c1">p&#275;d&#275;j&#257; br&#299;d&#299;</span><span>&nbsp;(jau ce&#316;&#257; uz Latviju) tiek atcelta nep&#257;rvaramu &bdquo;tehnisku iemeslu d&#275;&#316;&rdquo; (ugunsgr&#275;ks Amsterdamas lidost&#257; dara neiesp&#275;jamu lidojumu uz R&#299;gu saska&#326;otajos datumos). &Scaron;&#299; sagad&#299;&scaron;an&#257;s var tikt uzl&#363;kota ar&#299; k&#257; pirmais p&#257;rbaud&#299;jums Karmela kust&#299;bas atbalst&#299;t&#257;jiem Latvij&#257;. Cik liela ir m&#363;su tic&#299;ba un gatav&#299;ba sekot Kunga aicin&#257;jumam, kad, cilv&#275;ciski raugoties, m&#363;su p&#363;li&#326;i un lab&#257; griba, &scaron;&#311;iet, piedz&#299;vo neveiksmi? Vai Dievs mums ar to kaut ko v&#275;las teikt? &nbsp;&mdash; Atbilde ir tikai viena: iniciat&#299;va &scaron;aj&#257; pas&#257;kum&#257; b&#363;s Vi&#326;a pa&scaron;a rok&#257;s.</span></p><p class="c5"><span>Tai pa&scaron;&#257; vakar&#257; telefoniski tiek saska&#326;ota jauna tik&scaron;an&#257;s iesp&#275;ja: pa&scaron;&#257; gadu mij&#257;, 30.-31.decembr&#299; turpat Dzintaru rekolekciju nam&#257;.</span></p><h2 class="c7" id="h.2jq956748q4o"><span class="c2 c8">2. Dibin&#257;&scaron;anas rekolekcijas</span></h2><p class="c5"><span>2005.gada nogal&#275;, 30.-31.decembr&#299;, rekolekcij&#257;s Dzintaros sapulc&#275;jas 12 dal&#299;bnieki un divi it&#257;&#316;u karmel&#299;tu t&#275;vi: A.Sikari (Kust&#299;bas dibin&#257;t&#257;js) un A.Lanfranki (kas turpm&#257;k uz&#326;emsies g&#257;d&#299;bu par topo&scaron;o Latvijas kopienu). Rekolekcijas galvenok&#257;rt iepaz&#299;stina ar Karmela eklezi&#257;l&#257;s kust&#299;bas v&#275;sturi, Karmela harizmu, Kust&#299;bas pras&#299;b&#257;m, krist&#299;gas kopienas k&#257; t&#257;das b&#363;t&#299;bu un pras&#299;b&#257;m. P&#275;c kop&#299;g&#257;m Euharistijas svin&#299;b&#257;m, l&#363;g&scaron;an&#257;m un p&#257;rrun&#257;m t.Antonio Sikari &mdash; ar t&#275;vi&scaron;&#311;u g&#257;d&#299;bu un pras&#299;gu attieksmi vienlaikus &mdash; izsaka pied&#257;v&#257;jumu tiem, kas v&#275;las s&#257;kt &bdquo;kop&#299;gu v&#275;sturi&rdquo;, to ar&#299; dar&#299;t, bet dar&#299;t to ar</span><span class="c1">atbild&#299;bu</span><span>&nbsp;un </span><span class="c1">uztic&#299;bu</span><span>. Par Latvijas grupas atbild&#299;go tiek iecelta B.Br&#363;dere.</span></p><h2 class="c7" id="h.j5fsyfrph9gu"><span class="c2 c8">3. Pirmie so&#316;i:</span></h2><h3 class="c0" id="h.or3rsgx24kxe"><span class="c2 c1 c3">2006.gads</span></h3><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">2006.gada 1.janv&#257;ris</span><span>: tiek izteikti pirmie &bdquo;j&#257;&rdquo; Karmela eklezi&#257;l&#257;s kust&#299;bas Latvijas kopienai. Tie s&#257;kotn&#275;ji ir &#269;etri.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">3.febru&#257;ris</span><span>: pirm&#257;s tik&scaron;an&#257;s reize Klostera iel&#257; 4. Esam sapulc&#275;ju&scaron;ies asto&#326;i. Tas ar&#299; b&#363;s kopienas pirmais kodols. Turpm&#257;k tiekamies divreiz m&#275;nes&#299; sestdienas p&#275;cpusdien&#257;s. Katra tik&scaron;an&#257;s ietver: </span><span class="c1">kluso l&#363;g&scaron;anu</span><span>&nbsp;ar &#299;su ievadl&#363;g&scaron;anu, </span><span class="c1">aizl&#363;gumus</span><span>, </span><span class="c1">form&#257;cijas da&#316;u</span><span>&nbsp;(kas Karmela kust&#299;b&#257; tiek saukta par &bdquo;Kristiet&#299;bas skolu&rdquo; un kas p&#275;c satura ir t&#257; pati vis&#257;s Kust&#299;bas kopien&#257;s vis&#257;s zem&#275;s, l&#299;dz ar to b&#363;dama vienojo&scaron;s elements), </span><span class="c1">domu apmai&#326;u</span><span>.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">2006.gada apr&#299;&#316;a beigas</span><span>: </span><span class="c2">dodamies uz lielaj&#257;m Karmela eklezi&#257;l&#257;s kust&#299;bas rekolekcij&#257;m Lignano, pirmo reizi k&#257; </span><span class="c2 c1">kopiena no Latvijas</span><span>. (Esam devi&#326;i). &Scaron;&#299;s rekolekcijas, un ar&#299; turp- un atpaka&#316;ce&#316;&scaron;, m&#363;s salied&#275; un veido par &#299;stu kopienu, lai ar&#299; v&#275;l mazu. Rekolekciju t&#275;ma &scaron;oreiz turpina pag&#257;ju&scaron;&#257; gada t&#275;mu: &bdquo;Katrai d&#257;vanai atbilst ar&#299; uzdevums&rdquo;. P&#275;c atgrie&scaron;an&#257;s no rekolekcij&#257;m tik&scaron;an&#257;s cen&scaron;amies r&#299;kot bie&#382;&#257;k, p&#275;c iesp&#275;jas katru sestdienu. Tiek gatavots kop&#299;gs sv&#275;tce&#316;ojums kop&#257; ar draugiem no it&#257;&#316;u kopienas.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">j&#363;nija s&#257;kums</span><span>: s&#257;kam &#326;emt dal&#299;bu Karmela eklezi&#257;l&#257;s kust&#299;bas </span><span class="c2">&#290;ener&#257;laj&#257; asamblej&#257;</span><span>, kas notiek 3 reizes gad&#257; It&#257;lij&#257; un kur&#257; piedal&#257;s visu kopienu atbild&#299;gie. Latviju p&#257;rst&#257;v B.Br&#363;dere.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">9.-15.augusts</span><span>: </span><span class="c2">pirmais kop&#299;gais sv&#275;tce&#316;ojums uz Aglonu</span><span>. Esam 23 dal&#299;bnieki vecum&#257; no 3 l&#299;dz 44 gadiem: 18 latvie&scaron;i un 5 it&#257;&#316;i, starp vi&#326;iem ar&#299; t&#275;vs And&#382;elo Lanfranki. Sv&#275;tce&#316;ojumu s&#257;kam, 9. augusta vakar&#257; &mdash; Ed&#299;tes &Scaron;teinas sv&#275;tku dien&#257; &mdash; pulc&#275;joties Ludz&#257;. Izv&#275;l&#275;tais moto: &bdquo;</span><span class="c1">J&#363;s esat mani draugi</span><span>&rdquo; (J&#326; 15,14). M&#257;c&#257;mies lab&#257;k izprast, ko noz&#299;m&#275; b&#363;t J&#275;zus draugiem? Ko noz&#299;m&#275; b&#363;t draugiem cits citam krist&#299;g&#257; noz&#299;m&#275;? L&#363;dzamies un dziedam pam&#299;&scaron;us latviski un it&#257;liski.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">16.augusts</span><span>: t&#363;l&#299;t p&#275;c atgrie&scaron;an&#257;s no Aglonas svinam </span><span class="c2">pirm&#257;s Krist&#299;bas</span><span>&nbsp;</span><span class="c2">kopienas ietvaros</span><span>. Kopienas pirm&#257;s &#291;imenes jaun&#257;k&#257; atvase Madara-Bernadete &mdash; k&#316;&#363;st par Dieva b&#275;rnu.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">17.augusts</span><span>: kopienas </span><span class="c2">pirm&#257; ofici&#257;l&#257; viz&#299;te pie Kardin&#257;la Pujata</span><span>. St&#257;dam priek&scaron;&#257; kopienu, st&#257;stot t&#257;s v&#275;sturi un m&#275;r&#311;us. Atst&#257;jam arhib&#299;skapam Karmela eklezi&#257;l&#257;s kust&#299;bas stat&#363;tus un citus materi&#257;lus par Kust&#299;bu. </span><span class="c2">Kardin&#257;ls Pujats dod sv&#275;t&#299;bu m&#363;su darb&#299;bai</span><span>&nbsp;un izsaka nov&#275;l&#275;jumu vair&#257;k str&#257;d&#257;t ar jaunie&scaron;iem.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">8.septembris</span><span>: p&#275;c maza vasaras p&#257;rtraukuma ats&#257;kam regul&#257;r&#257;s tik&scaron;an&#257;s reizes.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">oktobra vidus</span><span>: tiek iedibin&#257;tas Kust&#299;bas rekolekcijas oktobr&#299; Latvij&#257;. &Scaron;&#299;s rekolekcijas iez&#299;m&#275; jaunu pagrieziena punktu. Mums pievienojas 8 jaunie&scaron;u grupa no Gulbenes, kas turpm&#257;k atrod savu vietu kopienas dz&#299;v&#275; un regul&#257;ri ierodas uz tik&scaron;an&#257;s reiz&#275;m, m&#275;rojot gandr&#299;z 3 stundu garo ce&#316;u turp un atpaka&#316;.</span></p><h3 class="c0" id="h.6kku0cl7207r"><span class="c3 c2 c1">2007.gads</span></h3><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">2.janv&#257;ris</span><span>: jaun&#257; gada pirm&#257; tik&scaron;an&#257;s reize. Kop&#299;gi svinam pirmo past&#257;v&#275;&scaron;anas gadadienu.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">febru&#257;ra s&#257;kums</span><span>: pirm&#257;s ziemas rekolekcijas Dzintaros t&#275;va A.Lanfranki OCD, vad&#299;b&#257;. T&#257;s r&#299;kotas p&#275;c kust&#299;bas dal&#299;bnieku piepras&#299;juma un tiks saglab&#257;tas katru gadu. L&#299;dz ar to izveidojas noteikts ritms kopienas dz&#299;vei ar gar&#299;gajiem vingrin&#257;jumiem ik p&#275;c 3 m&#275;ne&scaron;iem (febru&#257;ra un oktobra rekolekcijas Latvij&#257;, apr&#299;&#316;a beigu liel&#257;s rekolekcijas visai Kust&#299;bai It&#257;lij&#257;, kop&#299;gais sv&#275;tce&#316;ojums uz Aglonu, piedaloties ar&#299; p&#257;rst&#257;vjiem no cit&#257;m Kust&#299;bas valst&#299;m).</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">no febru&#257;ra l&#299;dz apr&#299;lim</span><span>&nbsp;regul&#257;r&#257;s tik&scaron;an&#257;s divreiz m&#275;nes&#299;; gatavo&scaron;an&#257;s rekolekcij&#257;m Lignano.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">apr&#299;&#316;a beigas-1.maijs</span><span>: ikgad&#275;j&#257;s visas Karmela eklezi&#257;l&#257;s kust&#299;bas rekolekcijas It&#257;lij&#257; Lignano. No pusotra t&#363;ksto&scaron;a dal&#299;bnieku esam jau 22 no Latvijas. Rekolekciju t&#275;ma nosl&#275;dz 3 gadu ciklu:</span><span class="c1">Karmela zem&#275; eksistence ir Dieva d&#257;vana; katra d&#257;vana ir j&#257;sarg&#257; un atbilst konkr&#275;ts uzdevums, lai to liktu liet&#257;</span><span>; </span><span class="c1">uzdevumi mums ir doti, lai virz&#299;tos pret&#299; piepild&#299;jumam, pretim sv&#275;tkiem, ko Dievs mums gatavo kop&scaron; m&#363;&#382;&#299;bas</span><span>.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;j&#363;nija beigas: s&#257;k izn&#257;kt </span><span class="c2">Kust&#299;bas ikm&#275;ne&scaron;a &bdquo;informat&#299;v&#257;s lapi&#326;as&rdquo;</span><span>, kas inform&#275; par aktualit&#257;t&#275;m un sniedz gar&#299;gu uzturu.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;j&#363;lija s&#257;kums: </span><span class="c2">sv&#275;t&#257;s Ter&#275;zes no Lizj&#275; &bdquo;Autobiogr&#257;fisko manuskriptu&rdquo; izdo&scaron;ana</span><span>&nbsp;latvie&scaron;u valod&#257;, sadarbojoties ar izdevniec&#299;bu &bdquo;Kala raksti&rdquo;. &Scaron;&#299;s gr&#257;matas tulkojums aizs&#257;k lielu projektu, kas paredz visu Karmela lielo sv&#275;to (Ter&#275;zes no B&#275;rna J&#275;zus, Ter&#275;zes no J&#275;zus, J&#257;&#326;a no Krusta, Elizabetes no Tr&#299;svien&#299;bas, Ter&#275;zes-Benediktas no Krusta [Ed&#299;tes &Scaron;teinas]) darbu tulko&scaron;anu latvie&scaron;u valod&#257; no ori&#291;in&#257;lvalod&#257;m.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">9.-15.augusts</span><span>: </span><span class="c2">otrais kop&#299;gais</span><span>&nbsp;</span><span class="c2">sv&#275;tce&#316;ojums uz Aglonu. </span><span>Sv&#275;tce&#316;nieku skaits ir dubultojies: no Vi&#316;&#257;niem izejam 45, bet Aglon&#257; esam ap 60, mums pievienojieties tiem Kust&#299;bas dal&#299;bniekiem, kas nevar&#275;ja piedal&#299;ties g&#257;jien&#257;. Starp dal&#299;bniekiem ir 12 it&#257;&#316;i (karmel&#299;tu t&#275;vu Gino un Angelo vad&#299;b&#257;) un 1 be&#316;&#291;iete, p&#257;r&#275;jie &nbsp;&mdash; latvie&scaron;i. Sv&#275;tce&#316;ojuma moto turpina iepriek&scaron;&#275;j&#257; gada t&#275;mu: &bdquo;</span><span class="c1">Palieciet Man&#257; m&#299;lest&#299;b&#257;</span><span>!&rdquo; (J&#326; 15,9).</span></p><p class="c5"><span>Sv&#275;tce&#316;ojuma gaita un t&#257; iedvesmojo&scaron;ie aug&#316;i liek secin&#257;t, ka Aglonas sv&#275;tce&#316;ojumam j&#257;k&#316;&#363;st par Kust&#299;bas ikgad&#275;jo trad&#299;ciju, ik reizi iesaistot dal&#299;bniekus no p&#257;r&#275;j&#257;m zem&#275;m, kur Karmela eklezi&#257;l&#257; kust&#299;ba ir kl&#257;teso&scaron;a.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">septembris-oktobris</span><span>: p&#275;c sv&#275;tce&#316;ojuma regul&#257;ro tik&scaron;anos dal&#299;bnieku skaits aizvien pieaug. (Vid&#275;jais skaits pieaudzis l&#299;dz 16 &ndash; 20, t.i. dubultojies, sal&#299;dzinot ar pirmo gadu ).</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">&nbsp;19.oktobris</span><span>: oktobra rekolekcijas s&#257;kas ar </span><span class="c2">t.Antonio Sikari atkl&#257;to konferenci</span><span>&nbsp;&bdquo;Sv&#275;t&#257; Ter&#275;ze no Lizj&#275;: Dieva v&#257;rds m&#363;su laikmetam&rdquo;, kas iepaz&#299;stina ar Ter&#275;zes no B&#275;rna J&#275;zus dz&#299;vi un s&#363;t&#299;bu. B.Br&#363;dere prezent&#275; </span><span class="c1">&bdquo;Autobiogr&#257;fisko manuskriptu&rdquo; jauno tulkojumu</span><span>.</span></p><p class="c5"><span>Rekolekciju dal&#299;bnieku skaits sasniedz 40 un Dzintaru rekolekciju m&#257;ja gandr&#299;z s&#257;k k&#316;&#363;t par &scaron;auru.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">novembris-decembris</span><span>: gada p&#275;d&#275;jie divi m&#275;ne&scaron;i iez&#299;m&#275; jaunu izaugsmi. Gandr&#299;z katr&#257; tik&scaron;an&#257;s reiz&#275; mums pievienojas jauni dal&#299;bnieki. Esam pateic&#299;gi Dievam par &scaron;o sv&#275;t&#299;bu. Puse no visiem tik&scaron;an&#257;s dal&#299;bniekiem ir jaunie&scaron;i vecum&#257; no 14 &ndash; 18 gadiem. J&#257;s&#257;k dom&#257;t par atsevi&scaron;&#311;&#257;m nodarb&#299;b&#257;m tie&scaron;i vi&#326;iem, lai lab&#257;k sp&#275;tu vi&#326;us uzrun&#257;t.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;</span><span class="c4">22.decembris</span><span>: 2007.gada nosl&#275;dzo&scaron;&#257; tik&scaron;an&#257;s. Pr.Andris Kravalis celebr&#275; Sv.Misi pateic&#299;b&#257; par &scaron;o gadu un </span><span class="c1">Karmela eklezi&#257;l&#257;s kopienas</span><span>&nbsp;nodomos.</span></p><h3 class="c0" id="h.vkql2pb2irfa"><span class="c3 c2 c1">2008. gads</span></h3><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;Janv&#257;ris: kopienas regul&#257;r&#257;s tik&scaron;an&#257;s divreiz m&#275;nes&#299;.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;18.-20.janv&#257;ris: ziemas rekolekcijas Dzintaros karmel&#299;tu t&#275;va A.Lanfranki un </span><span class="c1">Karmela eklezi&#257;l&#257;s kopienas</span><span>&nbsp;prezidentes L.Tomasini vad&#299;b&#257;. Rekolekciju dal&#299;bnieku skaits &ndash; 40. Rekolekciju t&#275;ma: &bdquo;Krist&#299;gas kopienas vien&#299;ba&rdquo;.</span></p><p class="c5"><span class="c2">&ndash;</span><span>&nbsp;Febru&#257;ris: tik&scaron;an&#257;s 2. un 16.febru&#257;r&#299; M&#257;ras z&#257;l&#275;. Kristiet&#299;bas skol&#257; s&#257;kam p&#257;rrun&#257;t &bdquo;Gar&#299;g&#257;s izaugsmes&rdquo; t&#275;mu.</span></p><p class="c10"><span></span></p>
          <a class="btn brown white-text" href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">ATPAKAĻ uz "Par KEK"</a>
          </p>
        </div>
      </div>

    </div>
  </div>







 
  <footer class="page-footer brown">
    <div class="container">
      <div class="row">
        <div class="col l6 s12">
          <h5 class="white-text">Karmela Ekleziālā kustība</h5>
          <p class="grey-text text-lighten-4">Karmela Ekleziālā kustība ir dibināta 1993.gadā, tās dibinātājs ir karmelītu tēvs Antonio Marija Sikari. Kustība ir dzimusi, balstoties uz draudzību starp vairākiem klosterbrāļiem un lajiem, kuri vēlējās kopā un atjaunotā veidā dalīties ar senās Karmela harizmas bagātībām.</p>


        </div>

        <div class="col l3 s12">
          <h5 class="white-text">Kontakti</h5>
          <ul>
            <li><a class="white-text" href="mailto:info@kek.lv" target="_blank"><i class="material-icons left">email</i>info@kek.lv</a></li>
          </ul>
        </div>
                <div class="col l3 s12">
          <h5 class="white-text">Links</h5>
          <ul>
            <li><a class="white-text" href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
            <li><a class="white-text" href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
            <li><a class="white-text" href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li>
            <li><a class="white-text" href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
            <li><a class="white-text" href="1wNAvt4NhXQQfcWrQ3c21SvlZ9sHCjTT3Lq2V5dXIr3U.html">Rekolekcijās</a></li>
            <li><a class="white-text" href="1bV5Q1dQoUXoF8nnhcmAu0MmyhhliAT_DB5vQyUS2mKY.html">Svētceļojumi</a></li>
          </ul>
        </div>
      </div>
    </div>
    <div class="footer-copyright">
      <div class="container">
      Made by <a class="brown-text text-lighten-3" href="http://www.kolombo.lv/it" target="_blank">marcomow</a>
      </div>
    </div>
  </footer>


  
  <script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/init.js"></script>

  </body>
</html>


