<!DOCTYPE html>
<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no"/>
  <title>Karmela Ekleziālā kustība</title>

  <link rel="icon" type="image/png" href="keklogo1.png">
  <link href="https://fonts.googleapis.com/icon?family=Material&#43;Icons" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="https://cdnjs.cloudflare.com/ajax/libs/animate.css/3.5.2/animate.min.css"/>
  <style>
   .parallax-container {      height: 500px;    }
   h3{background-color:rgba(121,85,72,0.6);font-weight:bold}
   h2{background-color:rgba(121,85,72,0.6);font-weight:bold}
   html{
     -webkit-touch-callout: none;  
  -webkit-user-select: none;    
  -khtml-user-select: none;     
  -moz-user-select: none;       
  -ms-user-select: none;        
  user-select: none;   
   }
  </style>
</head>
<body>
  <nav class="white" role="navigation">
    <div class="nav-wrapper container">
      <a id="logo-container" href="http://kek.lv" class="brand-logo"><img src="keklogo1.png" style="width:40px;height:40px"/>
      <span class="hide-on-small-only">sK</span><span class="hide-on-med-and-down">armela</span><span class="hide-on-small-only">sE</span><span class="hide-on-med-and-down">kleziālā</span><span class="hide-on-small-only">sK</span><span class="hide-on-med-and-down">ustība</span>
      </a>
      <ul class="right hide-on-med-and-down">      
      <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
      <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
      <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
      </ul>

      <ul id="nav-mobile" class="side-nav">
        <li onclick="$(this).parent().sideNav('hide')"><a >X</a></li>
        <li><a href="0B2RmV5Z0PCsTZTNXN3o3cmlGc0E.html">Jaunumi</a></li><li><a href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">Karmels</a></li><li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li><li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li><li><a href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li><li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
      </ul>
      <a href="#" data-activates="nav-mobile" class="button-collapse"><i class="material-icons brown-text">menu</i></a>
    </div>
  </nav>

  <div class="parallax-container valign-wrapper" style="height:300px">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h3 class="header col s12 light">Svētā Terēze no Avilas</h3>
        </div>
      </div>
    </div>
    <div class="parallax"><img src="background2.jpg" alt="Unsplashed background img 2"></div>
  </div>

  <div class="container">
    <div class="section">

      <div class="row">
        <div class="col s12 center">
          <h3><i class="mdi-content-send brown-text"></i></h3>
          <p class="left-align light flow-text">
          <h2  id="h.elhxlcn00ydz"><span>Sv. Terēze no Jēzus</span></h2><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh4.googleusercontent.com/iHhLMzC7KTdku-pLrCH9ChhQem8xvvgy16OvQFjyj7wYKndwiBD4yDToyvzwreR7G5Bqm7xS63JKFvXeSoh8DIFR0n6R_kjnDBaA8Vd_JQfZpK93I5gvyKtaAKYf5JpbjWJgBXum"  title="teresa-avila[1]"></span></p><p ><span >Svētā Terēze no Jēzus (Svētā Terēze no Avilas) 1515. gada 28. Marts &ndash; 1582. gada 4. Oktobris. Baznīcas doktore. Kanonizēta 1622. gadā. Piemiņas diena: 15. oktobris.</span></p><p ><span >Svētā Terēze no Jēzus ir viena no izcilākajām katoliskās Baznīcas mistiķēm un pirmā sieviete &ndash; Baznīcas doktore &ndash; kristietības vēsturē. Vairāku izcilu darbu -&ldquo;Dzīve", &ldquo;Iek&scaron;ējā pils", &ldquo;Pilnības ceļ&scaron;" &ndash; autore. Īsts paklausības un pazemības zieds. </span><span ></span></p><p ><span >Savas dzīves pēdējos divdesmit gados Terēze uzsāka Karmela ordeņa reformu un dažādās Spānijas pilsētās izveidoja 17 baskāju karmelī&scaron;u klosterus, kuros valdīja askētisks dzīvesveids un dziļa lūg&scaron;anas dzīve. Neraugoties uz ne mazums grūtībām un pārmetumiem, Terēze līdz pat savai nāvei palika paklausīga Baznīcai. Pat mirstot viņa atkārtoja vārdus:</span><span >&ldquo;Beidzot, Kungs, es esmu Baznīcas meita. "</span></p><p ><span >Tēva mīļākā meita</span></p><p ><span >Terēze piedzima 16. gs. sākumā ticīgā katoļu ģimenē Spānijā, Kastīlijas reģiona pilsētiņā Avilā. Jau bērnībā vecāki ievēroja Terēzes īpa&scaron;o interesi par reliģisko dzīvi. Meitene bieži meklēja kādu klusāku vietu, lai lūgtos, turklāt viņai prieku sagādāja žēlastības dāvanu pasnieg&scaron;ana nabagiem. Kopā ar brāli Terēze spēlēja vientuļniekus un cēla celles, bet dažkārt meitene iejutās klostermāsas lomā un sapņoja par mūžību Debesīs. Reizēm rotaļājoties viņa atkārtoja vārdus.</span><span >&ndash;</span><span ></span><span >&ldquo;Para siempre, para siempre&hellip; "</span><span >(latv. &ldquo;Uz mūžiem, uz mūžiem&hellip;")</span></p><p ><span >Meitene uzauga 12 bērnu ģimenē. Savā autobiogrāfijā &ldquo;Dzīve" Terēze sevi atceras kā tēva mīļāko meitu. Tāpat kā citus bērnus, arī Terēzi dons Alonso Sančess de Sepeda audzināja gana stingri, piemēram, ierobežoja bruņinieku romānu lasī&scaron;anu. Terēze raksta, ka &scaron;ī vājība viņu tolaik pavisam paverdzinājusi, jo, ja nebija pieejama jauna grāmata, viņa nespēja sev rast vietu.</span></p><p ><span >Kad Terēze vēl nebija sasniegusi četrpadsmit gadus, viņas māte Beatrise de Aumada trīsdesmit trīs gadu vecumā, dzīves grūtību novārdzināta, saslima un vairs neatveseļojās.</span></p><p ><span >Ietekmējusies no vienaudžiem &ndash; brālēniem un māsīcām, kas bija bieži viesi viņas tēva mājās, &ndash; un no kādas ne visai tikumīgas radinieces, Terēze pamazām zaudēja agrāko ticības dedzību. Viņa stāsta, ka līdzīgi sūklim uzsūkusi visu slikto. Ar savu &scaron;armu viņa apbūra apkārtējos un pievērsa pārmērīgi lielu uzmanību savai ārienei &ndash; jo īpa&scaron;i skaistām kleitām.</span></p><p ><span >Aicinājums uz klostera dzīvi</span></p><p ><span >Tēvs, pamanījis meitas ticības atslābumu, Terēzi aizveda izglītoties uz kādu klostera skolu Avilā. Sev par pārsteigumu Terēze pēc nedēļas atklāja, ka viņai &scaron;eit patīk pat labāk nekā tēva mājās. Pamazām viņu uzrunāja dievbijīgās māsas. Lai arī Terēze vēl noraidīja un pretojās domai par konsekrētu dzīvi klosterī, pamazām dzima viņas aicinājums. </span><span >&ldquo;Es sāku lūgties daudz mutiskās lūg&scaron;anas un gādāju, lai visas māsas aizlūdz par mani Dievu, lai Viņ&scaron; man norādītu, kā lai Viņam kalpoju, tomēr vēl joprojām negribēju būt mūķene &ndash; es vēlējos, kaut Dievs mani uz to neaicinātu. No otras puses, arī laulība man iedvesa bailes. "</span></p><p ><span >Pēc pusotra gada Terēze nopietni saslima. Lai ātrāk atlabtu, tēvs viņu pārveda mājās. Visu slimības laiku Terēzē notika iz&scaron;ķir&scaron;anās cīņa par savu aicinājumu. </span><span >&ldquo;Ļaunais gars man iestāstīja, ka es nevarē&scaron;u izturēt klostera dzīves bardzību, jo esmu pārāk izlutināta. Es aizstāvējos pret &scaron;īm domām, apcerot cie&scaron;anas, ko Kristus pacieta manis dēļ, un sev sacīju, ka tas būtu tikai tāds nieks, ja ari es kaut ko paciestu Viņa dēļ."</span><span >Tomēr Terēze par labu klosterim iz&scaron;ķīrās ne tik daudz aiz mīlestības pret Dievu kā aiz verdziskām bailēm no elles, kur nokļūt viņa esot pelnījusi. Klosteri Terēze salīdzināja ar &scaron;ķīstītavas cie&scaron;anām, pēc kurām viņa uzreiz nokļūs Debesīs.</span><span ></span></p><p ><span >Terēze par savu lēmumu iestāties klosteri pastāstīja tēvam, un &scaron;āds solis viņai nozīmēja jau tikpat kā uzvilkt habitu, jo savu teikto viņa nemēdza mainīt. Tēvs &scaron;ai vēlmei pretojās un stingri noteica, ka tikai pēc viņa nāves Terēze varēs rīkoties, kā vien gribēs. Taču Terēze nevēlējās gaidīt tēva nāvi. Turklāt viņa pierunāja klosterī iestāties arī vienu no saviem brāļiem, un kādā agrā rītā abi atstāja tēva mājas. &Scaron;is solis gan izrādījās grūtāks, nekā viņa gaidīja, jo Terēze tēvu ļoti mīlēja un bija viņam no sirds pieķērusies. Atstājot mājas, viņa piedzīvoja tik lielas sāpes, it kā visi kauli atdalītos cits no cita &ndash; "</span><span >man vajadzēja sevi pārvarēt ar tādu spēku, ka bez Kunga palīdzības nekādi apsvērumi mani nevarētu piespiest kaut soli paspert".</span><span >Par &scaron;ādu lēmumu tēvs gan ilgi nedusmojās un vēlāk bieži Terēzi apciemoja. Pateicoties viņas dāvātajām grāmatām par lūg&scaron;anas dzīvi, viņ&scaron; ar vēl jo lielāku ticības dedzību pievērsās Dievam.</span></p><p ><span >Kāds pārsteigums sagaidīja Terēzi, kad, uzvelkot habitu, viņa piedzīvoja lielu prieku, kas viņu vairs nepameta.</span></p><p ><span >&ldquo;Viss, kas sagaidīja klostera dzīvē, mani iepriecināja. Tik tie&scaron;ām, reizēm man gadījās mazgāt grīdu tajās stundās, ko agrāk veltīju sevis lutinā&scaron;anai un tērpiem, un, iedomājoties vien, ka man ar to vairs nebūs jānodarbojas, es guvu jaunu prieku. Par to biju pārsteigta un nesapratu, kas ir &scaron;ī prieka cēlonis. "</span></p><p ><span ></span><span >Tuvu nāvei</span></p><p ><span >Lai arī Terēze bija laimīga, tomēr jaunā dienas kārtība un ēdiens pasliktināja veselību un viņa smagi saslima. Terēzi piemeklēja bieži ģīboņi un lielas sirds sāpes. Dziļi norūpējies, tēvs Terēzi aizsūtīja uz kādu vietu, kas bija slavena ar daudzu smagu slimību izārstē&scaron;anu. Pēdējie trīs ārstē&scaron;anas mēne&scaron;i pagāja nepārtrauktā drudzī, Terēzes nervi bija savilkti un nebija ķermenī tādas vietas, kuru neplosītu sāpes. Ārsti nedeva nekādas atveseļo&scaron;anās cerības, turklāt paziņoja, ka viņai ir arī tuberkuloze. Dziļi noskumis, tēvs Terēzi pārveda mājās.</span></p><p ><span >Juzdama savu spēku robežu, viņa lūdza pēc biktstēva, bet tēvs, vēlēdamies Terēzei radīt iespaidu, ka stāvoklis nav nemaz tik bezcerīgs, &scaron;o vēlmi noraidīja. Tajā pa&scaron;ā naktī Terēze iekrita bezsamaņā un &scaron;ādā stāvoklī palika četras dienas. Tevs izmisumā pārdzīvoja, ka nav atvedis biktstēvu un sauca uz Debesīm, lai Dievs atdod viņa meitu. Neviens vairs īsti neticēja, ka Terēze varētu atmosties. Iemieso&scaron;anās klosterī viņai jau sagatavoja kapu un kādā klosterī jau nosvinēja liturģiju par &ldquo;miru&scaron;o". Vēlāk Terēze uz saviem plakstiņiem atrada vasku, kuru no sveces, pēc tā laika ieražas, pilināja uz nomiru&scaron;o acīm.</span></p><p ><span >Kad Terēze pēk&scaron;ņi atmodās, viņa tūlīt vēlējās izsūdzēt grēkus. Sāpes turpināja plosīt, tomēr maz pamazām tās mazinājās. Būdama vēl pilnīgi paralizēta, viņa pēc pāris mēne&scaron;iem lika sevi pārvest uz klosteri. Trīs gadus slimniece pavadīja uz gultas, bet tad pakāpeniski, vispirms rāpojot, atguva spēju kustēties. Pārējām māsām Terēze bija īsts pacietības paraugs, jo savas cie&scaron;anas panesa ar prieku un bez kurnē&scaron;anas.</span></p><p ><span >Veselība strauji uzlabojās, kad viņa nolēma vairs nevērsties pie &scaron;īszemes ārstiem, bet pēc palīdzības Debesīs. Terēze lūdza, lai viņas nodomā svin Svētās Mises, un uzticēja savas miesas kaites svētajam Jāzepam. &Scaron;im svētajam Terēze bieži vien uzticēja savus lūgumus. Viņa raksta, ka neatceras nevienu gadījumu, kad svētais Jāzeps lūg&scaron;anu nebūtu uzklausījis: </span><span >&ldquo;Kungs, vēlas, lai mēs saprastu, ka, tāpat kā Viņ&scaron; bija paklausīgs svētajam Jāzepam virs zemes &ndash; jo, būdams audžutēvs, viņ&scaron; drīkstēja mūsu Kungu izrīkot &ndash;, tāpat ari Debesīs Viņ&scaron; dara visu, ko svētais Jāzeps lūdz!"</span><span >Viņa aizbildniecībai svētā vēlāk uzticēja arī reformētos Karmela klosterus. Pirmo no tiem 1562. gadā nosauca svētā Jāzepa vārdā.</span></p><p ><span >Kalpo man un nelauzi galvu!</span></p><p ><span >Kad Terēze atlaba, viņa piedzīvoja kaut ko līdzīgu garīgajai naktij, kuras laikā viņa pat vairs personīgi nelūdzās. Ar nepacietību klostermāsa gaidīja ikdienas lūg&scaron;anu beigas un lūkojās pulksteni, kas &scaron;ķita apstājies. Nomocīja ari domas par savu nepilnību, kārdinājumiem un tuk&scaron;ībām, kurām viņa bija pieķērusies (nav gan minēts, kādām tie&scaron;i).</span></p><p ><span >Atgriezties uz ceļa Terēzei palīdzēja kāds no garīgajiem padomdevējiem, kur&scaron; norāda, ka, neraugoties ne uz kādām iek&scaron;ējām grūtībām, lūg&scaron;ana vienalga jāturpina.</span></p><p ><span >Garīgā dzīve ievērojami uzlabojās, kad Terēze atklāja iek&scaron;ējo jeb kluso lūg&scaron;anu, kas līdzinās kontemplācijai. Iek&scaron;ējās lūg&scaron;anas laikā viņa iedomājās Kristu sevī vai savu Kungu dažādās Viņa dzīves situācijās, kuras aprakstītas evaņģēlijos. īpa&scaron;i tādas, kurās viņ&scaron; piedzīvoja vislielāko pamestību, piemēram, Ģetzemanes dārzā, &ndash; Terēze iztēlojās, ka pati atrodas blakus Kristum.</span></p><p ><span >Terēze uzsver, ka &scaron;ādas lūg&scaron;anas laikā nav pat nepiecie&scaron;ams izdomāt kādu garīgu apceri, bet pietiek vienīgi arī to, ka uzlūkojam mūsu Kungu Jēzu Kristu un &scaron;ādā kontemplatīvā skatienā arī paliekam &ndash; kaut vai stundām ilgi. &Scaron;is garīgais vingrinājums Terēzei palīdzēja gan koncentrēties lūg&scaron;anai, gan arī padziļināt attiecības ar Kristu un sarunāties ar Viņu tikpat vienkār&scaron;i kā ar kādu labu draugu, kuram taču vienmēr zinām, ko un kā teikt. </span><span >&ldquo;Ikvienam iek&scaron;ējā lūg&scaron;anā ir jāpievēr&scaron;as vienīgi Kristum, līdz Dievs pats viņu pacels citā sfērā."</span><span >Ar iek&scaron;ējās lūg&scaron;anas palīdzību Terēze saņēma īpa&scaron;us miera un prieka augļus. Tomēr viņa nespēja saprast, kā Dievs tai varēja dāvāt tik daudz žēlastību, kuras vairāk būtu pelnīju&scaron;as citas daudz dievbijīgākas māsas. Uz viņas raizēm Kungs kādā reizē atbildēja ar vārdiem: &ldquo;Pats svarīgākais &ndash; kalpo man un nelauzi par to galvu!"</span></p><p ><span >Pārdabiskās žēlastības</span></p><p ><span >Vēlāk Terēze piedzīvoja vēl citas ļoti īpa&scaron;as žēlastības, piemēram, tā saucamās ekstāzes, kas reizēm ilga pat vairāku stundu garumā, lai gan Terēzei &scaron;ķita, ka pagāju&scaron;i tikai daži mirkļi. Vairākkārt ekstāžu laikā viņas miesa pacēlās līdzi garam, un reizēm tas notika, arī citām klostermāsām redzot. </span><span >&ldquo;Pāris reižu esmu spējusi mazliet pretoties, lai gan pēc tam biju pilnīgi salauzta un jutos tik nogurusi, it kā būtu cīnījusies ar milzi. Taču citkārt tas vispār nebija iespējams, jo mana dvēsele tika aizvesta, un gandrīz vienmēr mana galva tai sekoja, es nespēju to noturēt, bet reizēm arī ķermenis tika aizrauts tādā mērā, ka pacēlās gaisā.</span><span >"</span></p><p ><span >Terēze skaidro, ka &scaron;āda veida ekstāzes viņa saņēma kā īpa&scaron;as Dieva dāvātas pārdabiskas žēlastības, kuras gan nav obligāti nepiecie&scaron;amas, lai sasniegtu pilnīgu vienotību ar Dievu. To laikā viņa baudīja dažādas vīzijas, guva mieru un tika piepildīta ar garīgu spēku. Terēze norāda, ka ekstāžu laikā var iegūt arī kādu fizisku vai iek&scaron;ēju dziedinā&scaron;anu.</span></p><p ><span >Tomēr ne visi tā domāja, un lielākā daļa apkārtējo, tajā skaitā biktstēvu, uzskatīja, ka viņu maldina sātans. Jo īpa&scaron;i tajās reizēs, kad Terēze redzēja Jēzu &ndash; gan Viņa seju, gan rokas, gan Kungu pa&scaron;u visā pilnībā. Kādā reizē Jēzus viņai kā saderinā&scaron;anās gredzenu pasniedz krusta naglu, bet vēl kādā lūg&scaron;anas reizē Terēze skatīja eņģeli ar dego&scaron;u &scaron;ķēpu, kur&scaron; caurdūra viņas sirdi. Tajā brīdi viņa sajuta lielas sāpes, bet tajā pa&scaron;ā laikā juta sevī ieplūstam Dieva mīlestības uguni.</span></p><p ><span >Terēze dziļi pārdzīvoja, ka viņas garīgā pieredze varētu nebūt no Kunga, bet ne mirkli nespēja &scaron;ādiem vārdiem noticēt. Tomēr Terēze paklausīgi lūdzās, lai Kungs visu, kas nav no Viņa, atņem un nepieļauj. Kāds no garīgajiem tēviem bija ieteicis, lai Terēze, parādoties Jēzum, rāda viņam pigas, jo tad parādība noteikti pazudī&scaron;ot. Tā Terēze darīja reti, jo rādīt pigu Kungam viņai &scaron;ķita pārmērīgi sāpīgi. Tā vietā viņa turēja rokās krustu un raudādama lūdza, lai Kungs viņai piedod, jo tā viņa dara, paklausīdama Baznīcai. Dažkārt Kristus viņu mierināja un teica, ka paklausīdama viņa rīkojas pareizi. Pilnīgi pagurusi, Terēze saņēma Kristus vārdus: &ldquo;Nebaidies, meita, tas esmu Es; un Es tevi nepametī&scaron;u, nebīsties!"</span></p><p ><span >Liela svētība Terēzei bija satik&scaron;anās ar svētīgo brāli Pēteri no Alkantaras &ndash; vienu no retajiem, kur&scaron; viņai ieteica nevis bēdāties, bet priecāties, jo viņa varot būt pilnīgi pārliecināta, ka darbojas Kunga Gars.</span></p><p ><span >Terēze min gadījumus, kad patie&scaron;ām redzējusi arī ļaunos garus, un tādās reizēs nekas tik labi neesot līdzējis, kā viņu ap&scaron;ļakstī&scaron;ana ar svētīto ūdeni.</span></p><p ><span >Klosteru reformē&scaron;ana</span></p><p ><span >Terēzes laikā Iemieso&scaron;anās klosteri dzīvoja gandrīz divi simti māsu, kuras kopā radīja visai trok&scaron;ņainu vidi. Pastāvēja visai brīvs režīms, proti, māsas bieži varēja atstāt klosteri, kā rezultātā veidojās situācija, ka viena otra māsa tajā pat pavadīja visai maz laika.</span></p><p ><span >Kādā sarunā viena no klostermāsām ierosināja, ka būtu labi, ja varētu nodibināt klosteri ar daudz mazāku māsu skaitu un tādu, kurā varētu ievērot stigrāku dzīvesveidu. Terēze &scaron;o domu uztvēra nopietni, tomēr sākumā tai vēl pretojās, jo klosteri, kur viņa bija nodzīvojusi astoņpadsmit gadus, jutās lieliski. Kādas lūg&scaron;anas laikā Kungs pats viņu uzrunāja un apsolīja, ka būs klāteso&scaron;s jauna klostera dibinā&scaron;anā.</span></p><p ><span >Kad jaunais priek&scaron;likums izskanēja publiski, Terēze un viņas atbalstītāji piedzīvoja īstu protestu vētru. Iesākumā lielākais vairākums &ndash; klostermāsas, vietējie augstmaņi, pilsētas pārvalde &ndash; krasi nostājās pret viņas ieceri. Tomēr Terēze, būdama 43 gadus veca, ar vēl vairākām māsām nolēma rīkoties, atrada finansiālu atbalstu un iegādājās kādu pavisam nelielu mājiņu ne vairāk kā trīspadsmit māsām. Saņēmusi gan Avilas bīskapa atļauju, gan pāvesta Pija IV apustulisko reskriptu, Terēze dibināja pirmo reformēto baskāju karmelī&scaron;u klosteri. Tajā liels uzsvars bija likts uz nabadzību, vienkār&scaron;ību un gandrīz pastāvīgām lūg&scaron;anām. Pateicoties daudz mazākam māsu skaitam, klostera ikdienas dzīvi varēja ari vieglāk pārraudzīt.</span></p><p ><span >Pa pilnības ceļu</span></p><p ><span >Terēze māsas ikdienu vadīja ne tika askētiskā dzīvesveidā, bet ari tuvākmīlestības pilnībā. Viņa māsām ir veltījusi grāmatu &ldquo;Pilnības ceļ&scaron;", kurā sniedz striktus, pat kareivīgus norādījumus gan par lūg&scaron;anas dzīvi, gan attiecību veido&scaron;anu ar citām māsām un tuviniekiem. Terēze uzskatīja, ka māsām klosterī citai pret citu jāizturas vienādi un nav jāmeklē savstarpēja draudzība, jo tā traucē mīlēt visas māsas vienādi. Terēze aicināja māsas nežēloties par sīkumiem un mazām veselības kaitēm, jo tā viņas tikai lieki uztrauc citas māsas. Turpretī, ja iemesls ir patie&scaron;ām nopietns, Terēze aicināja māsas par tām izstāstīt priorei, lai saņemtu medikamentus un aprūpi. Terēze neatbalstīja arī pārmērīgu mērdē&scaron;anos un pa&scaron;&scaron;austī&scaron;anu.</span></p><p ><span >Iepriek&scaron; māsas varēja saņemt finansiālu pabalstu no radiniekiem, kā rezultātā klosteros vairs nebija vienlīdzības. Taču reformētajos klosteros visi ziedojumi, tajā skaitā radinieku, nonāca kopīgā kasē, kuru izlietoja konkrētām vajadzībām. </span><span >&ldquo;Lai tie, kam Kungs grib, lai viņiem piederētu laicīgās lietas, rūpējas par tām (viņu rūpes ir pamatotas un atbilst viņu ai&shy;cinājumam), bet attiecībā uz mums, māsas, tas būtu neprāts. Piesargieties domāt par sve&scaron;iem ienākumiem un par to, ko citi bauda. Patiesi, jūsu raizes nespēs ne mainīt viņu domas, ne radīt viņos vēlmi dot zie&shy;dojumu. Atstājiet &scaron;īs rūpes Tam, kur&scaron; var pamudināt ikvienu, Tam, kur&scaron; ir ienākumu un pelnītāju Kungs. Mēs esam &scaron;eit pēc Viņa pavēles, Viņa vārdi ir patiesi, un Viņ&scaron; mūs nepametīs, "</span><span >grāmatā &ldquo;Pilnības ceļ&scaron;" norāda Terēze.</span></p><p ><span >Dieva darbs</span></p><p ><span >Drīz vien klosteris kļuva par paraugu un tā darbu īpa&scaron;i atzina Karmela ģenerālis Jānis Kristītājs Rossi, kur&scaron; ne tikai deva atļauju dibināt vēl citus klosterus dažādās Spānijas pilsētās, bet pēc līdzīgiem principiem lūdza reformēt arī divus Karmela tēvu klosterus Kastīlijā. &Scaron;o darbu Terēze uzticēja svētajam Jānim no Krusta, kur&scaron; piedāvājumu labprāt pieņēma, jo bija nolēmis pamest Karmelu, lai iestātos daudz stingrākajā kartūzie&scaron;u ordenī.</span></p><p ><span >Ierīkojot jaunas klostera ēkas, Terēzes kabatā dažreiz nebija vairāk par pieciem dukātiem, taču apņēmīgajai klostermāsai piemita liela paļāvība uz Dieva apredzību un viņa sacīja: &ldquo;</span><span >Terēze un pieci du&shy;kāti nav nekas, bet Dievs, Terēze un &scaron;ī nauda ir pilnīgi pietiekami. "</span></p><p ><span >Apustuliskais nuncijs, kur&scaron; atklāja nepilnības Iemieso&scaron;anās klosterī, aicināja, lai arī tajā Terēze ieved kārtību un stingrāku dzīvesveidu. Priores vietu savā iepriek&scaron;ējā klosterī viņa pieņēma ar smagu sirdi, jo &scaron;eit viņu sagaidīja kā dumpinieci. Taču drīz vien Terēze ar savu taisnīgo un dievbijīgo izturē&scaron;anos iemantoja māsu labvēlību. Lai novērstu māsu prātu no sevis, Terēze priores krēslā iesēdināja Dievmātes statuju. Ātri vien Terēze sakārtoja klostera finanses, ierobežoja pārāk biežos apmeklējumus, ieviesa askētiskāku dzīvesveidu, bet par klostera biktstēvu uzaicināja Jāni no Krusta.</span></p><p ><span >Cie&scaron;anu jēga</span></p><p ><span >Pēc tam, kad Spānijā iecēla jaunu nunciju, situācija krasi mainījās un Terēze vairs nevarēja turpināt iesākto darbu. Arī inkvizīcija Spānijā cīnījās pret herēzēm. Tā kā Terēzes garīgās dzīves pieredze varēja radīt pārpratumus, viņai lūdza izvēlēties vienu no klosteriem un ievērot tajā stingru klauzūru. Terēze apmetās reformētajā Svētā Jāzepa Karmela klosterī, kur beidzot viņa varēja vairāk nodoties rakstī&scaron;anai. Tomēr mūža beigās Terēze turpināja aizsākto darbu un dibināja vēl vairākus klosterus.</span></p><p ><span >Dzīves norietā Terēze uzrakstīja savu &scaron;edevru &ldquo;Dvēseles pils". &Scaron;ajā meistardarbā viņa saskaņā ar saņemto vīziju aplūkoja dvēseli kā dimanta vai skaidra kristāla cietoksni, kuru veido septiņi mājokļi, kas katrs ved arvien tuvāk pilnīgai vienotībai ar Dievu. Piemēram, pirmajā mājoklī grēks pilnībā vēl valda pār cilvēku, un tikai otrajā un tre&scaron;ajā mājoklī iesākas cīņa. Pēdējos mājokļos &scaron;īszemes dzīvi cilvēks uzskata jau par niecību niecību un tuk&scaron;ību tuk&scaron;ību, bet septītajā, visaugstākajā mājoklī dvēsele sasniedz pilnīgu mīlestību un &scaron;ķīstību. Pirmspēdējos mājokļos cilvēka dvēsele piedzīvo arī tum&scaron;o nakti, un tajos tā, saskardamās ar daudziem &scaron;ķēr&scaron;ļiem, var arī iestrēgt. Terēze norāda, ka cilvēka dvēsele neapmetas kādā no mājokļiem, bet vienmēr ceļo, turklāt nereti arī no augstāka uz zemāku. Dažkārt dvēsele ticības ceļa sākumā var pat uzreiz nonākt kādā no augstākajiem mājokļiem, bet vēlāk nokrist uz kādu daudz zemāku.</span></p><p ><span >Lai gan pārmērīgu mērdē&scaron;anos un sevis &scaron;austī&scaron;anu Terēze neatzina, viņas garīgajā dzīvē liela nozīme bija cie&scaron;anu upurē&scaron;anai Dieva godam. Tas viņa piedzīvoja visai daudz, jo vājā veselība pastāvīgi sagādāja ne mazums diskomforta un sāpju. Taču Terēze zemes dzīves cie&scaron;anās spēja rast jēgu, pat skaistumu un veltīt tās Jēzum. Arī savu tēvu, kur&scaron; dzīves pēdējās dienās cieta no stiprām muguras sāpēm, Terēze pamudināja lūkoties uz Kristus muguru, kura nes smago krustu; Terēze tēvam sacīja, ka &scaron;ādi Kristus ar viņu līdzdala savu upura smagumu. Pēc tam tēvs vairs ne reizi nežēlojās par muguras sāpēm, bet pat gluži pretēji &ndash; iepriecināts kā bērns, izdzīvoja savas sāpes kopā ar Kristu un &scaron;ķīrās no &scaron;īs dzīves apskaidrots.</span></p><p ><span >Terēze patie&scaron;ām uzskatīja nāvi par lielāko ieguvumu, un nekad viņa savas dzīvības dēļ neļāvās nekādām bailēm, jo tikai pēc &scaron;īszemes dzīves viņa taču varēs būt mūžīgi kopā ar savu Pestītāju. </span><span >&ldquo;Ja mēs neiz&scaron;ķirsimies vienu reizi par visām reizēm pieņemt slimību un nāvi, mēs nekad neko nesasniegsim. Tādēļpūlieties atvairīt bailes no nāves un pilnīgi paļauties uz Dievu, lai nāk, kas nākdams!"</span><span >(&ldquo;Pilnības ceļ&scaron;")</span></p><p ><span >Jau agrā bērnībā viņa parādīja ticības drosmi, vēlēdamās nomirt mocekles nāvē, jo tā taču uzreiz varētu sasniegt Debesis. Kopā ar savu mīļāko brāli Terēze bija devusies ārpus pilsētas mūriem uz mauru zemi, kad ceļā viņus panāca tēvocis, kur&scaron; cēlo plānu neatbalstīja.</span></p><p ><span >Ar tikpat vienkār&scaron;u bērna ticību un pārliecību par Debesīm Terēze 67 gadu vecumā atvadās no dzīves, lai &scaron;oreiz patie&scaron;ām dotos uz augstākajiem svētlaimes mājokļiem. </span><span >Para siempre &ndash;</span><span >uz mūžiem!</span></p><p ><span >Mieram tuvu</span><span >Oktobris 2011, nr. 10 (147)</span><span >Materiālu sagatavojusi </span><span >Evija Puķe-Jansone</span></p><p ><span ></span></p><p ><span></span></p>
          <a class="btn brown white-text waves-effect waves-light" href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">ATPAKAĻ uz "Karmels"</a>
          </p>
        </div>
      </div>

    </div>
  </div>







 
  <footer class="page-footer brown">
    <div class="container">
      <div class="row">
        <div class="col l6 s12">
          <h5 class="white-text animated fadeIn">Karmela Ekleziālā kustība</h5>
          <p class="grey-text text-lighten-4">Karmela Ekleziālā kustība ir dibināta 1993.gadā, tās dibinātājs ir karmelītu tēvs Antonio Marija Sikari. Kustība ir dzimusi, balstoties uz draudzību starp vairākiem klosterbrāļiem un lajiem, kuri vēlējās kopā un atjaunotā veidā dalīties ar senās Karmela harizmas bagātībām.</p>


        </div>

        <div class="col l3 s12">
          <h5 class="white-text">Kontakti</h5>
          <ul>
            <li><a class="white-text" href="mailto:info@kek.lv" target="_blank"><i class="material-icons left">email</i>info@kek.lv</a></li>
          </ul>
        </div>
                <div class="col l3 s12">
          <h5 class="white-text">Links</h5>
          <ul>
          <li><a href="0B2RmV5Z0PCsTZTNXN3o3cmlGc0E.html">Jaunumi</a></li><li><a href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">Karmels</a></li><li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li><li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li><li><a href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li><li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
          </ul>
        </div>
      </div>
    </div>
    <div class="footer-copyright">
      <div class="container">
      Made by <a class="brown-text text-lighten-3" href="http://www.kolombo.lv/it" target="_blank">marcomow</a>
      </div>
    </div>
  </footer>


  
  <script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/init.js"></script>

  </body>
</html>


