<!DOCTYPE html>
<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no"/>
  <title>Karmela Ekleziālā kustība</title>

  <link rel="icon" type="image/png" href="keklogo1.png">
  <link href="https://fonts.googleapis.com/icon?family=Material&#43;Icons" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="https://cdnjs.cloudflare.com/ajax/libs/animate.css/3.5.2/animate.min.css"/>
  <style>
   .parallax-container {      height: 500px;    }
   h3{background-color:rgba(121,85,72,0.6);font-weight:bold}
   h2{background-color:rgba(121,85,72,0.6);font-weight:bold}
   html{
     -webkit-touch-callout: none;  
  -webkit-user-select: none;    
  -khtml-user-select: none;     
  -moz-user-select: none;       
  -ms-user-select: none;        
  user-select: none;   
   }
  </style>
</head>
<body>
  <nav class="white" role="navigation">
    <div class="nav-wrapper container">
      <a id="logo-container" href="http://kek.lv" class="brand-logo"><img src="keklogo1.png" style="width:40px;height:40px"/>
      <span class="hide-on-small-only">K</span><span class="hide-on-med-and-down">armela </span><span class="hide-on-small-only">E</span><span class="hide-on-med-and-down">kleziālā </span><span class="hide-on-small-only">k</span><span class="hide-on-med-and-down">ustība </span>
      </a>
      <ul class="right hide-on-med-and-down">
        <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
        <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
        <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
        <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      </ul>

      <ul id="nav-mobile" class="side-nav">
        <li onclick="$(this).parent().sideNav('hide')"><a >X</a></li>
        <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
        <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
        <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
        <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      </ul>
      <a href="#" data-activates="nav-mobile" class="button-collapse"><i class="material-icons brown-text">menu</i></a>
    </div>
  </nav>

  <div class="parallax-container valign-wrapper" style="height:300px">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h3 class="header col s12 light">Par Karmela ekleziālo kustību</h3>
        </div>
      </div>
    </div>
    <div class="parallax"><img src="background2.jpg" alt="Unsplashed background img 2"></div>
  </div>

  <div class="container">
    <div class="section">

      <div class="row">
        <div class="col s12 center">
          <h3><i class="mdi-content-send brown-text"></i></h3>
          <p class="left-align light flow-text">
          <h1  id="h.rrrt0rjyeq89"><span >Par Karmela eklezi&#257;lo kust&#299;bu</span></h1><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh6.googleusercontent.com/UTQil82XCPVgSKlETlnE0YU3lD-r1gF5ZKcLN1jUxjFXWQ6xb_5sGLIRpRXdugSk_hZT-eAL2M6KAN65f8apMBJ9OGTHdbxPliO2m4m9CmyQHk47sO62uzUHOS1WAJpRi3SbT_aA"  title=""></span></p><p ><span ></span></p><p ><span >Karmela Eklezi&#257;l&#257; kust&#299;ba</span><span>&nbsp;ir dibin&#257;ta 1993.gad&#257;. T&#257;s dibin&#257;t&#257;js ir karmel&#299;tu t&#275;vs Antonio Marija Sikari. Kust&#299;ba ir dzimusi, balstoties uz draudz&#299;bu starp vair&#257;kiem klosterbr&#257;&#316;iem un lajiem, kuri v&#275;l&#275;j&#257;s kop&#257; un atjaunot&#257; veid&#257; dal&#299;ties ar sen&#257;s Karmela harizmas bag&#257;t&#299;b&#257;m.</span></p><p ><span>Karmela harizmas pirms&#257;kumi mekl&#275;jami XII gadsimt&#257; Sv&#275;taj&#257; Zem&#275;, kad uz b&#299;bel&#275; min&#275;t&#257; Karmela kalna pulc&#275;j&#257;s da&#382;i erem&#299;ti. Vi&#326;u v&#275;le&scaron;an&#257;s bija dzi&#316;&#257;k izdz&#299;vot dievi&scaron;&#311;&#257;s tuv&#299;bas nosl&#275;pumu, par paraugu &#326;emot pravie&scaron;a Elija pieredzi, k&#257; ar&#299; &#299;pa&scaron;&#257; veid&#257; izv&#275;loties sekot Jaunavas Marijas piem&#275;ram. Mariju &scaron;ie erem&#299;ti izraudz&#299;ja par M&#257;ti un Aizbildni. </span></p><p ><span>Gandr&#299;z taj&#257; pa&scaron;&#257; laik&#257; &scaron;ai harizmai izplatoties Eirop&#257;, karmel&#299;tu br&#257;&#316;i dz&#299;voja l&#299;dz&#299;gi citiem toreiz izveidotajiem Ubagot&#257;ju Orde&#326;iem (k&#257; francisk&#257;&#326;i un dominik&#257;&#326;i), tom&#275;r &#299;pa&scaron;i piev&#275;r&scaron;oties kontempl&#257;cijai.</span></p><p ><span>Gadsimtu gait&#257; Karmela harizma rada savu izpausmi ar&#299; t&#257;du lielu Sv&#275;to dz&#299;v&#275; un m&#257;c&#299;b&#257;, ko Bazn&#299;ca atzinusi par gar&#299;g&#257;s dz&#299;ves skolot&#257;jiem visiem kristie&scaron;iem. &mdash; Sv&#275;t&#257; Ter&#275;ze no Avilas (XVI gs.), Sv&#275;tais J&#257;nis no Krusta (XVI gs.) un Sv&#275;t&#257; Ter&#275;ze no B&#275;rna J&#275;zus (XIX gs.) ir proklam&#275;ti par Bazn&#299;cas Doktoriem (M&#257;c&#299;t&#257;jiem), bet Sv&#275;t&#257; Ter&#275;ze Benedikta no Krusta (Ed&#299;te &Scaron;teina) (XX gs.) &mdash; pasludin&#257;ta par Eiropas Aizbildni. </span></p><p ><span>Jaun&#257;s Eklezi&#257;l&#257;s (t.i.Bazn&#299;cas) kust&#299;bas ir att&#299;st&#299;ju&scaron;&#257;s XX gs. otraj&#257; pus&#275;, un t&#257;s ir atz&#299;tas k&#257; &bdquo;viens no noz&#299;m&#299;g&#257;kajiem Bazn&#299;cas pavasara aug&#316;iem, ko jau iepriek&scaron; pasludin&#257;ja Vatik&#257;na II koncils&rdquo; (J&#257;nis P&#257;vils II). Ar&#299; Karmela Eklezi&#257;l&#257; kust&#299;ba ir dzimusi &scaron;aj&#257; kontekst&#257;, lai atbild&#275;tu uz Bazn&#299;cas aktu&#257;laj&#257;m pras&#299;b&#257;m. Nepiecie&scaron;am&#299;ba izplat&#299;t Karmela harizmu ir radusi savu teolo&#291;isko pamatu Vatik&#257;na II koncila m&#257;c&#299;b&#257; par &bdquo;tic&#299;go univers&#257;lo aicin&#257;jumu uz sv&#275;tumu m&#299;lest&#299;bas piln&#299;b&#257;&rdquo; (</span><span >Lumen Gentium, V nod.</span><span>).</span></p><p ><span>Ko sev&#299; ietver &scaron;ie tr&#299;s v&#257;rdi?</span></p><h2  id="h.2x9joxsgbv61"><span >Karmela</span></h2><p ><span>Karmela harizma audzina kristieti tiekties uz savas sirds maksim&#257;lo </span><span >dzi&#316;umu</span><span>: tur, kur m&#257;jo Pats Dievs, lai:</span></p><ul ><li ><span>ieklaus&#299;tos Dieva </span><span >Sird&#299; </span><span>un sav&#257; sird&#299;</span><span >,</span></li><li ><span>tiektos pie&#326;emt Dieva </span><span >skatienu:</span></li></ul><ul ><li ><span>uz sevi,</span></li><li ><span>uz citiem,</span></li><li ><span>uz vis&#257;m liet&#257;m un notikumiem,</span></li></ul><ul ><li ><span>mekl&#275;tu &scaron;os dzi&#316;umus, kas ir katra cilv&#275;ka sird&#299; un vis&#257; realit&#257;t&#275;, neapst&#257;joties virspus&#275;jos v&#275;rt&#275;jumos.</span></li></ul><p ><span>Dieva kl&#257;tb&#363;tnes apzi&#326;ai, Vi&#326;a dotajai gaismai un Vi&#326;a dotajai sp&#275;jai m&#299;l&#275;t arvien paties&#257;k j&#257;k&#316;&#363;st par m&#363;su domu un r&#299;c&#299;bas atskaites punktu un m&#275;rauklu ik dienas.</span></p><p ><span>Tam nepiecie&scaron;amas dzi&#316;i personiskas attiec&#299;bas ar Dievu klusum&#257;, ta&#269;u nevis, lai norobe&#382;otos no citiem un no &bdquo;pasaules&rdquo;, bet lai &bdquo;nestu&rdquo; Dieva kl&#257;tb&#363;tni pasaul&#275;. Ta&#269;u tas iesp&#275;jams tikai tad, ja neliksim sevi priek&scaron;pl&#257;n&#257;, bet b&#363;sim Vi&#326;a piepild&#299;ti. &Scaron;&#299; &bdquo;</span><span >Kl&#257;tb&#363;tne kl&#257;tb&#363;tn&#275;</span><span>&rdquo; (Vi&#326;a </span><span >Kl&#257;tb&#363;tne </span><span>m&#363;su </span><span >kl&#257;tb&#363;tn&#275;</span><span>) tad izpaud&#299;sies vis&#257;s m&#363;su attiec&#299;b&#257;s. T&#257; b&#363;s reiz&#275; ar&#299; mision&#257;ra.</span></p><h2  id="h.ifeelqp4zhhj"><span >Eklezi&#257;l&#257;</span></h2><p ><span>Bazn&#299;ca ir Kristus mistisk&#257; Miesa un Laul&#257;t&#257; un M&#257;te visiem kristie&scaron;iem. T&#257;d&#275;&#316; eklezi&#257;l&#257; dimensija ir m&#363;su tic&#299;bas un m&#363;su Kust&#299;bas kop&#299;g&#257;s v&#275;stures nepiecie&scaron;ama iez&#299;me. Tas noz&#299;m&#275;, ka ik dienas j&#257;m&#257;c&#257;s arvien piln&#299;g&#257;k dz&#299;vot saska&#326;&#257; ar:</span></p><ul ><li ><span>savu pieder&#299;bu Kristus mistiskajai Miesai, kur&#257; visi esam sait&#299;ti,</span></li><li ><span>savu unik&#257;lo identit&#257;ti un s&#363;t&#299;bu t&#257;s kl&#275;p&#299;,</span></li><li ><span>visu Bazn&#299;cas sniegto gar&#299;go bag&#257;t&#299;bu un d&#257;vanu apmai&#326;u gan priekos, gan gr&#363;t&#299;b&#257;s.</span></li></ul><p ><span>Tas noz&#299;m&#275; saglab&#257;t uztic&#299;bu Bazn&#299;cai, m&#299;lot to un dodot sevi visas Kristus mistisk&#257;s Miesas kop&#299;gam labumam. Tas noz&#299;m&#275; tiekties (nevis teor&#275;tiski, bet konkr&#275;ti sav&#257; ikdien&#257;) p&#275;c arvien liel&#257;kas savstarp&#275;jas </span><span >vienot&#299;bas</span><span>&nbsp;Sv&#275;taj&#257; Gar&#257;. &Scaron;&#299; vienot&#299;ba tad mudina savstarp&#275;ji </span><span >kalpot</span><span>&nbsp;da&#382;&#257;dos veidos un </span><span >l&#363;gties</span><span>&nbsp;vienam par otru un par visas Bazn&#299;cas vajadz&#299;b&#257;m. K&#257; teica sv&#275;t&#257; Avilas Ter&#275;ze: &bdquo;Es esmu Bazn&#299;cas meita!&rdquo; B&#363;t Bazn&#299;cas d&#275;liem un meit&#257;m, ne tikai sa&#326;emt, bet dot sevi &mdash; ieklausoties Diev&#257; un cilv&#275;kos, ko Dievs mums dod m&#363;su ce&#316;&#257;.</span></p><h2  id="h.tiwm5rba0ppt"><span >Kust&#299;ba</span></h2><p ><span>V&#257;rds &lsquo;kust&#299;ba&rsquo; izsaka </span><span >virz&#299;bu</span><span>, v&#275;l&#275;&scaron;anos &bdquo;</span><span >iekustin&#257;t</span><span>&rdquo;, &#316;aut &bdquo;</span><span >pl&#363;st</span><span>&rdquo; Karmela harizmai vis&#257;s vid&#275;s, aptverot visus vecumus bez iz&#326;&#275;muma. T&#257;s m&#275;r&#311;is ir dot iesp&#275;ju &#326;emt taj&#257; l&#299;dzdal&#299;bu visiem tic&#299;gajiem, lai pie k&#257;das Bazn&#299;cas k&#257;rtas vai dz&#299;ves st&#257;vok&#316;a vi&#326;i pieder&#275;tu: t&#257;, lai Kust&#299;ba k&#316;&#363;tu par vi&#326;u tic&#299;bas dz&#299;ves, vi&#326;u krist&#299;g&#257;s draudz&#299;bas, vi&#326;u &bdquo;kult&#363;ras&rdquo; un vi&#326;u s&#363;t&#299;bas audzino&scaron;o principu.</span></p><p ><span>T&#257;d&#257; veid&#257; izveidojas liela &bdquo;&#291;imene&rdquo;, ko vada autorit&#257;te un kur&#257; katra dz&#299;ves k&#257;rta atrod savu vietu, kur&#257; katrs var sa&#326;emt pal&#299;dz&#299;bu &#299;stenot vi&#326;a personisko neatk&#257;rtojamo aicin&#257;jumu savstarp&#275;j&#257;s attiec&#299;b&#257;s kop&#299;gam labumam. Ta&#269;u vis&#257; taj&#257; ir svar&#299;gi, ka uzman&#299;ba nemit&#299;gi tiktu v&#275;rsta uz to, lai &#299;stenotos &bdquo;m&#299;lest&#299;bas virz&#299;ba (kust&#299;ba)&rdquo;, kas no Dieva iet pret&#299; cilv&#275;kam un no cilv&#275;ka virz&#257;s uz Dievu, lai izplat&#299;tos t&#257;l&#257;k un aptvertu tavu tuv&#257;ko, tavu vidi un pasauli. T&#257;d&#275;&#316; galvenais &bdquo;virzo&scaron;ais sp&#275;ks&rdquo; ir un paliek m&#363;su attiec&#299;bas ar Dievu, m&#363;su &bdquo;l&#363;g&scaron;anu dz&#299;ve&rdquo;. Jo liel&#257;k&#257; m&#275;r&#257; k&#316;&#363;stam par &bdquo;l&#363;g&scaron;anu cilv&#275;ku&rdquo;, jo vair&#257;k Dievs var darboties m&#363;sos un caur mums.</span></p><h2  id="h.9q4nlwjmfji2"><span >Karmela Eklezi&#257;l&#257;s kust&#299;bas </span><span >m&#275;r&#311;is</span></h2><p ><span>Ir b&#363;t par &bdquo;gar&#299;go dzimteni&rdquo;, kuras pieredze apvieno vien&#257; liel&#257; &#291;imen&#275; lajus un klosterbr&#257;&#316;us, lai cits citam pal&#299;dz&#275;tu lab&#257;k saprast un kop&#257; dz&#299;vot savu krist&#299;go aicin&#257;jumu pa&scaron;os t&#257; dzi&#316;umos. &Scaron;ie dzi&#316;umi sev&#299; ietver krist&#299;g&#257;s dz&#299;ves &bdquo;mistisko dimensiju&rdquo; &mdash; m&#363;su personisk&#257;s attiec&#299;bas ar Dievu, kur&#257;m re&#257;li j&#257;ien&#257;k vis&#257; m&#363;su dz&#299;v&#275;: &#291;imen&#275;, darb&#257;, skol&#257;, br&#299;v&#257; laika pavad&#299;&scaron;anas veidos, draudz&#299;bas attiec&#299;b&#257;s, katr&#257; dz&#299;ves situ&#257;cij&#257; un iztur&#275;&scaron;an&#257;s veid&#257;. &Scaron;&#299;s kop&#299;g&#257;s v&#275;stures ce&#316;&scaron; ir ce&#316;&scaron; uz sv&#275;tumu, sa&#326;emot gaismu no person&#299;g&#257;s kom&#363;nijas ar Dievu T&#275;vu caur Vi&#326;a D&#275;lu J&#275;zu Kristu Sv&#275;t&#257; Gara &#382;&#275;last&#299;b&#257;.</span></p><h4  id="h.4zzzsx2psyw2"><span >Apskaties Kardin&#257;la J&#257;&#326;a Pujata doto kust&#299;bas aprob&#257;cijas rakstu</span></h4><p ><img style="max-width:100%;height:auto"></p><h2  id="h.jkgxjg30wz65"><span >Kust&#299;bas atz&#299;&scaron;ana Bazn&#299;c&#257;</span></h2><p ><span>Karmela Eklezi&#257;lo kust&#299;bu, kas dzimusi It&#257;lijas zieme&#316;os, Bre&scaron;as pils&#275;tas b&#299;skaps 2003.gada 16.j&#363;lij&#257; &ndash; Karmela kalna Dievm&#257;tes sv&#275;tkos &ndash; ir atzinis k&#257; tic&#299;go priv&#257;tu asoci&#257;ciju.</span></p><p ><span>R&#299;gas arhidiec&#275;z&#275; Karmela Eklezi&#257;lo kust&#299;bu ofici&#257;li atzinis un devis tai savu episkop&#257;lo sv&#275;t&#299;bu Kardin&#257;ls J&#257;nis Pujats 2008.gada 26.februar&#299;.</span></p><h2  id="h.zgt9xpl6399o"><span >Kust&#299;bas izplat&#299;ba</span></h2><p ><span>Karmela Eklezi&#257;l&#257; kust&#299;ba pa&scaron;reiz ir kl&#257;teso&scaron;a un darbojas sekojo&scaron;&#257;s valst&#299;s:</span></p><p ><span>It&#257;lij&#257;, Lib&#257;n&#257;, Rum&#257;nij&#257;, Be&#316;&#291;ij&#257;, ASV, Latvij&#257;.</span></p><p ><span>Latvijas kopienas dal&#299;bnieki uz tik&scaron;an&#257;s reiz&#275;m pulc&#275;jas divas reizes m&#275;nes&#299; (sestdienas p&#275;cpusdien&#257;s) R&#299;g&#257;. Dal&#299;bnieki p&#257;rst&#257;v vair&#257;kas Latvijas pils&#275;tas:</span></p><p ><span>R&#299;gu, Ik&scaron;&#311;ili, Siguldu, Gulbeni, Limba&#382;us, R&#275;zekni, Varak&#316;&#257;nus, Daugavpili, Jelgavu, Saldu, J&#363;rmalu, Cesvaini.</span></p><p ><span></span></p>
          <a class="btn brown white-text waves-effect waves-light" href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">ATPAKAĻ uz "Par KEK"</a>
          </p>
        </div>
      </div>

    </div>
  </div>







 
  <footer class="page-footer brown">
    <div class="container">
      <div class="row">
        <div class="col l6 s12">
          <h5 class="white-text animated fadeIn">Karmela Ekleziālā kustība</h5>
          <p class="grey-text text-lighten-4">Karmela Ekleziālā kustība ir dibināta 1993.gadā, tās dibinātājs ir karmelītu tēvs Antonio Marija Sikari. Kustība ir dzimusi, balstoties uz draudzību starp vairākiem klosterbrāļiem un lajiem, kuri vēlējās kopā un atjaunotā veidā dalīties ar senās Karmela harizmas bagātībām.</p>


        </div>

        <div class="col l3 s12">
          <h5 class="white-text">Kontakti</h5>
          <ul>
            <li><a class="white-text" href="mailto:info@kek.lv" target="_blank"><i class="material-icons left">email</i>info@kek.lv</a></li>
          </ul>
        </div>
                <div class="col l3 s12">
          <h5 class="white-text">Links</h5>
          <ul>
            <li><a class="white-text" href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
            <li><a class="white-text" href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
            <li><a class="white-text" href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li>
            <li><a class="white-text" href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
            <li><a class="white-text" href="1wNAvt4NhXQQfcWrQ3c21SvlZ9sHCjTT3Lq2V5dXIr3U.html">Rekolekcijās</a></li>
            <li><a class="white-text" href="1bV5Q1dQoUXoF8nnhcmAu0MmyhhliAT_DB5vQyUS2mKY.html">Svētceļojumi</a></li>
          </ul>
        </div>
      </div>
    </div>
    <div class="footer-copyright">
      <div class="container">
      Made by <a class="brown-text text-lighten-3" href="http://www.kolombo.lv/it" target="_blank">marcomow</a>
      </div>
    </div>
  </footer>


  
  <script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/init.js"></script>

  </body>
</html>


