<!DOCTYPE html>
<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no"/>
  <title>Karmela Ekleziālā kustība</title>

  <link rel="icon" type="image/png" href="keklogo1.png">
  <link href="https://fonts.googleapis.com/icon?family=Material&#43;Icons" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <style>
   .parallax-container {      height: 500px;    }
   h3{background-color:rgba(121,85,72,0.6);font-weight:bold}
   h2{background-color:rgba(121,85,72,0.6);font-weight:bold}
  </style>
</head>
<body>
  <nav class="white" role="navigation">
    <div class="nav-wrapper container">
      <a id="logo-container" href="http://kek.lv" class="brand-logo"><img src="keklogo1.png" style="width:40px;height:40px"/>
      <span class="hide-on-small-only">K</span><span class="hide-on-med-and-down">armela </span><span class="hide-on-small-only">E</span><span class="hide-on-med-and-down">kleziālā </span><span class="hide-on-small-only">k</span><span class="hide-on-med-and-down">ustība </span>
      </a>
      <ul class="right hide-on-med-and-down">
        <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
        <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
        <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
        <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      </ul>

      <ul id="nav-mobile" class="side-nav">
        <li onclick="$(this).parent().sideNav('hide')"><a >X</a></li>
        <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
        <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
        <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
        <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      </ul>
      <a href="#" data-activates="nav-mobile" class="button-collapse"><i class="material-icons brown-text">menu</i></a>
    </div>
  </nav>

  <div class="parallax-container valign-wrapper" style="height:300px">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h3 class="header col s12 light">Svētceļojumi</h3>
        </div>
      </div>
    </div>
    <div class="parallax"><img src="background2.jpg" alt="Unsplashed background img 2"></div>
  </div>

  <div class="container">
    <div class="section">

      <div class="row">
        <div class="col s12 center">
          <h3><i class="mdi-content-send brown-text"></i></h3>
          <p class="left-align light flow-text">
          <h2  id="h.v180x8pkt3cz"><span>2012. gads &ldquo;Debesis ir tuvu kl&#257;t&rdquo;</span></h2><h1  id="h.dfadrxcyxdcx"><span ><img style="max-width:100%;height:auto" alt="" src="https://lh4.googleusercontent.com/9abYukqRe-4mS7rpJrvvrRzaYuiDEVaf6TXkT9XM6iB5_3VurNTxy_ApkiUt9WvE4g8Kgqoyhwuey3FaKbbCm_EyEqKVWh6NRCCx0VT9iJ0TZSoMkfv_Tc1mVZkz4oOkdS9nNNY8"  title=""></span></h1><h3  id="h.n3q3nbm6hpn1"><span >Sept&#299;tais MEC sv&#275;tce&#316;ojums</span></h3><p ><span>Sv&#275;tce&#316;ojuma moto ir ieg&#363;ts no Latvij&#257; popul&#257;ras dziesmas:</span></p><p ><span>Pagaid&#257;m &scaron;eit ir redzams aptuvens m&#363;su Sv&#275;tce&#316;ojuma mar&scaron;ruts pa dien&#257;m:</span></p><p ><span>A) 8.08. Stirniene - m&#363;su Sv&#275;tce&#316;ojuma s&#257;kums un pulc&#275;&scaron;an&#257;s vieta</span></p><p ><span>B) 9.08. Gal&#275;ni</span></p><p ><span>C) 10.08. Riebi&#326;i</span></p><p ><span>D) 11.08. Feima&#326;i</span></p><p ><span>E) 12.08. Jaunaglona</span></p><p ><span>F) 13.08. Aglona</span></p><p ><span></span></p><p ><span>Pamaz&#257;m v&#257;ksim kop&#257; iespaidus no Sv&#275;tce&#316;ojum&#257; piedz&#299;vot&#257;. Varu pateikt, ka piedz&#299;vot&#257; bija daudz - aukstums un lietus, prieks, jautr&#299;ba, dziesmas, sadraudz&#299;ba un gar&#299;ga izaugsme.</span></p><p ><span>L&#363;k, &scaron;&#299; gada sv&#275;tce&#316;ojuma karti&#326;&#257;, ko d&#257;vin&#257;j&#257;m cilv&#275;kiem, kas mums pa ce&#316;am daudz pal&#299;dz&#275;ja. Lai vi&#326;u m&#257;j&#257;s paliek &scaron;&#299; Karmela kalna Dievm&#257;te un sv&#275;t&#299; tos.</span></p><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh6.googleusercontent.com/RC7_yV6PbrirRclB2rMWXg2S4r6OQ5kSspd1yV1xa4n1JRO6stRpXfB70EpKimds9VPE3ys1Vl9IP2_S8HJj6_vb45pkdutPaLlLlKhxn9yeOND49nyF-cAIjF9So9492vJyixov"  title=""></span></p><p ><span>Ir pieejami pirmie iespaidi no Sv&#275;tce&#316;ojuma. Sab&#299;ne b&#363;s, Sab&#299;ne b&#363;s - zin&#257;t&#257;ji saprat&#299;s. </span><span ><a  href="https://www.google.com/url?q=https://plus.google.com/u/0/photos/105926768077301561606/albums/5777285363480738657&amp;sa=D&amp;ust=1475177774320000&amp;usg=AFQjCNFvd8Zl8ttuxDWN1cwnjLlqYDWdlA">Sab&#299;ne ir izveidojusi skaistu bil&#382;u galeriju, k&#257; mums g&#257;ja sv&#275;tc&#316;ojum&#257;.</a></span></p><p ><span>Iespaidi turpina kr&#257;ties. </span><span ><a  href="https://www.google.com/url?q=http://www.elkorfoto.lv/users/sinaj/172597&amp;sa=D&amp;ust=1475177774320000&amp;usg=AFQjCNHCLhPTy1ryMRExjZsO9g8RBKEYMg">L&#363;k ar&#299; Jetes veidot&#257; galerija.</a></span></p><p ><span></span></p><p ><span></span></p><h2  id="h.t31zcx4rulbh"><span>Sv&#275;tce&#316;ojums 2011. gads</span></h2><h3  id="h.1vwlzual2974"><span>Sv&#275;tce&#316;ojums notika no 8. l&#299;dz 15. augustam</span></h3><p ><span>&Scaron;oreiz pulc&#275;&scaron;an&#257;s notika N&#299;cgal&#275; 8. augusta p&#275;cpusdien&#257;.</span></p><p ><span>Ja k&#257;dam ir v&#275;l k&#257;da der&#299;ga inform&#257;cija par Sv&#275;tce&#316;ojumu, s&#363;tiet to &scaron;urp - ievietosim &scaron;ai lap&#257; (varat rakst&#299;t koment&#257;ru m&#257;jas lap&#257; Kontaktu sada&#316;&#257; vai s&#363;t&#299;t e-pastu J&#257;nim: janisj@lanet.lv)</span></p><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh6.googleusercontent.com/P4X76PumugW43mmuTsWtMhS3Qa4xuTiLYXLXvvXBxoWcpIdkQPgiNDQLPAwp2YOiYDedVvrU9RnJ8WfeE7fc8cRxbQupK3I7uzohZTJwXrqbxEPgWffbLJwH5JMfHJuDe9yIcglq"  title=""></span></p><p ><span>&Scaron;&#299; gada MEC sv&#275;tce&#316;ojuma karti&#326;a.</span></p><p ><span>Paldies Ludim! Kaut ar&#299; vi&#326;&scaron; &scaron;ogad g&#257;ja sv&#275;tce&#316;ojum&#257; kop&#257; ar Gulbenes grupu, Aglon&#257; visi satik&#257;mies. L&#363;k da&#382;i skaisti Aglonas skati, ko Ludis fotograf&#275;jis.</span></p><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh3.googleusercontent.com/jvAJwJYB3-5SDtd6bNOmer74EX7QUEPeh2G2cJf1xldYkP3X7e8dOwcyGOMWwPhqlwY7ONTTRd6t8PvEgH_XrmCIAQAApl4HTrug2c6YEjZDBgl9-yTTYbNtpDPyNjVYu6pguPgb"  title=""></span><span>&nbsp;</span><span ><img style="max-width:100%;height:auto" alt="" src="https://lh4.googleusercontent.com/I9GsdsI0Gc26ZD7-hX-m7AQPwGrtrpUQ6hQBfV-1X7JAHARPz9Wdl_dJbrDVlTBjyd5fd6ve7UX1pIEjE6I5b8HLXpwhl-5Lfhurpv2eny86CS4sqrTMbxHYyCL5UzPfuUiG-W6o"  title=""></span><span ><img style="max-width:100%;height:auto" alt="" src="https://lh3.googleusercontent.com/kOWClspfb3FyPSE6mKc1b1c38QZ_8ieDJH0zim-_MKq41tnXaMQNJy3q4qnoPmoiH0q2YP281W1ND9mKH7NQPY6h0DE6onLfP9gXAoGJ9i86XE6QbUaoDEfQseUCSd8QPSG9s9QX"  title=""></span></p><h2  id="h.rqj6nwcnoeuo"><span>2010. gads</span></h2><h2  id="h.rgotg5v0ip5r"><span ><img style="max-width:100%;height:auto" alt="" src="https://lh6.googleusercontent.com/Q6wSBBjDdL4sTX8SCkZmyeETQPSsbc5OtG_MUjq7Yz_XBbxOxmmJSBgUQCr2cGjy9oTvo8tM0kZicpyQAdvAaFPpC7HQF0Mcmhw7qk_NtIMqaXyJsxwQwiK4b2HtxjsDIWJJ0SLl"  title=""></span></h2><h3  id="h.4o7qvfg6iaag"><span></span></h3><h3  id="h.78twcrj2xwep"><span>Piektais MEC sv&#275;tce&#316;ojums.</span></h3><p ><span>Pagaid&#257;m &scaron;eit ir redzams aptuvens m&#363;su Sv&#275;tce&#316;ojuma mar&scaron;ruts:</span></p><p ><span>A) Sarka&#326;i (R&#275;zeknes rajons) - m&#363;su Sv&#275;tce&#316;ojuma s&#257;kums</span></p><p ><span>B) R&#275;zekne - nak&scaron;&#326;o&scaron;ana blakus katedr&#257;lei, kur sa&#326;&#275;m&#257;m b&#299;skapa Bu&#316;a sv&#275;t&#299;bu</span></p><p ><span>C) Zosna - mazs ciems starp diviem ezeriem</span></p><p ><span>D) Andrupene</span></p><p ><span>E) Jaunaglona - p&#275;d&#275;j&#257; pietura pirms m&#275;r&#311;a sanieg&scaron;anas, kur m&#275;s non&#257;c&#257;m, veiku&scaron;i visgar&#257;ko distanci vien&#257; dien&#257; (30 km), ce&#316;&#257; piedz&#299;voju&scaron;i gan saules svelmi, gan v&#275;tru, gan p&#275;rkonu un sp&#275;c&#299;gas lietus g&#257;zes.</span></p><p ><span>F) Aglona - m&#363;su galam&#275;r&#311;is sasniegts!</span></p><p ><span></span></p><p ><span>Pamaz&#257;m v&#257;ksim kop&#257; iespaidus no Sv&#275;tce&#316;ojum&#257; piedz&#299;vot&#257;.</span></p><p ><span>Ir izveidota galerija Daces skat&#299;jum&#257; par notikumiem un iespaidiem Sv&#275;tce&#316;ojuma laik&#257;. Galeriju var apl&#363;kot </span><span ><a  href="https://www.google.com/url?q=http://mec.gold.lv/Svetcel/bildes2010/index.html&amp;sa=D&amp;ust=1475177774327000&amp;usg=AFQjCNENhmWCxbRxvMS5883rsOaRVgmHtw">&scaron;eit</a></span><span>!</span></p><p ><span>Anne-Sophie skat&#299;jums ir pla&scaron;&#257;ks. Vi&#326;as fotogr&#257;fij&#257;s ietverts ne tikai pats sv&#275;tce&#316;ojums, bet ar&#299; sv&#275;tvietu apmekl&#275;jumi Polij&#257; - pa ce&#316;am uz Latviju. Galeriju var apl&#363;kot </span><span ><a  href="https://www.google.com/url?q=http://mec.gold.lv/Svetcel/bildes2010/indexanne.html&amp;sa=D&amp;ust=1475177774328000&amp;usg=AFQjCNGYedvRi8cBov3fZ-TT6jv7-Jrxtw">&scaron;eit</a></span><span>!</span></p><p ><span>&nbsp;</span></p><p ><span>L&#363;k att&#275;ls no &#316;oti pat&#299;kama br&#299;&#382;a, kad Aglon&#257; m&#363;su sv&#275;tce&#316;niekus apciemoja jaunais arhib&#299;skaps Zbig&#326;evs Stankevi&#269;s.</span></p><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh3.googleusercontent.com/81yYwmzVBtPwNomXfKG-lojMvlg3ZKLTjJuZpYxLcZMjCsFoDpAilkQMIQD5rHs3VOYeTxA3_08Eoy7xjmi3cTGR-fSVjhnw6oXuS8Aadfo9v4qADP9XOj4IoHohmeIEpS3bIDfd"  title=""></span></p><p ><span></span></p><h2  id="h.g4yj2p3nibhg"><span>2009. gads &ldquo;Lai visi ir viens&rdquo;</span></h2><h1  id="h.f8b8oslrldrx"><span ><img style="max-width:100%;height:auto" alt="" src="https://lh4.googleusercontent.com/a7dOA4bFRzdVY--3MN-R6Dwfgzpl61u2q4btFWahboCN-Kph1UqFOOY7xq-7b8-1brAi5ZX9pIbiZ2q-71XuApPSrEJxOYHPz0EToNy9uwvvC4OqEt1cQW_VEjZmqf-g5Jhd55En"  title=""></span></h1><h3  id="h.gq8fr5ykoki1"><span>Ceturtais MEC sv&#275;tce&#316;ojums.</span></h3><h3  id="h.dgahqcxol9u"><span >L&#299;ga Bern&#257;ne</span></h3><p ><span>&nbsp; &nbsp; &nbsp;Jau ceturtais Karmela Eklezi&#257;l&#257;s kust&#299;bas sv&#275;tce&#316;ojums uz Aglonu (no 9. l&#299;dz 15. augustam) &scaron;ogad pulc&#275;ja neparasti daudz &#316;au&#382;u. Turkl&#257;t &scaron;ovasar l&#299;dz&#257;s latvie&scaron;iem, it&#257;&#316;iem, be&#316;&#291;iem un rum&#257;&#326;iem pa Latvijas ce&#316;iem pie Aglonas Dievm&#257;tes dev&#257;s ar&#299; Lib&#257;nas p&#257;rst&#257;vji. </span></p><p ><span>&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Katrs sv&#275;tce&#316;ojums ir cit&#257;ds un d&#257;v&#257; kaut ko jaunu &ndash; jaunu pieredzi, atzi&#326;as, jaunas satik&scaron;an&#257;s ... &Scaron;ogad m&#363;su sv&#275;tce&#316;ojuma moto bija: &bdquo;Lai visi ir viens ...&rdquo; &Scaron;ie J&#275;zus izteiktie v&#257;rdi ir &#316;oti svar&#299;gi gan vis&#257; Bazn&#299;c&#257; kopum&#257;, gan ar&#299; kopien&#257;s un &#291;imen&#275;s. Visur, kur pulc&#275;jas cilv&#275;ki, ir svar&#299;ga vienot&#299;ba. Un t&#257;p&#275;c ir labi, ka var&#275;j&#257;m atrast laiku, lai uz ned&#275;&#316;u atst&#257;tu savu ierasto dz&#299;vi ar vis&#257;m t&#257;s &#275;rt&#299;b&#257;m un ar&#299; probl&#275;m&#257;m un cie&scaron;i blakus cits citam so&#316;otu uz Aglonu, m&#275;&#291;inot spert v&#275;l k&#257;du sol&#299;ti tuv&#257;k Dievam un ar&#299; cits citam. </span></p><p ><span>&nbsp; &nbsp; &nbsp;&Scaron;ogad m&#363;su ce&#316;&scaron; mar&scaron;rut&#257; Dagda &ndash; Auleja &ndash; Kombu&#316;i &ndash; Izvalta &ndash; Ambe&#316;i - Aglona, k&#257; jau alla&#382;, veda gan pa taisniem ce&#316;iem, gan pa pakalniem, m&#363;s ietina gan ce&#316;a putek&#316;i no pretim brauco&scaron;&#257;m ma&scaron;&#299;n&#257;m, gan sild&#299;ja saul&#299;te, gan ar&#299; lietus nedaudz pabied&#275;ja. Bija gan entuziasma mirk&#316;i, gan nogurums. Glu&#382;i t&#257;pat, k&#257; tas notiek dz&#299;v&#275;. </span></p><p ><span>&nbsp; &nbsp; &nbsp;Ikviena no ce&#316;&#257; pavad&#299;taj&#257;m dien&#257;m d&#257;v&#257;ja kaut ko jaunu. Un katram no mums noteikti ir sava &#299;pa&scaron;o mirk&#316;u moza&#299;ka. Ar&#299; man t&#257;da ir &ndash; gan da&#382;&#257;do notikumu, gan p&#257;rdomu zi&#326;&#257;. </span></p><p ><span>&nbsp; &nbsp; &nbsp;K&#257; t&#257;du &#299;pa&scaron;u ce&#316;a maizi turpm&#257;kajam g&#257;jumam pa&#326;&#275;mu l&#299;dzi Lellas v&#275;stul&#275; rakst&#299;to. T&#275;vs And&#382;elo un Baiba &scaron;o v&#275;stuli mums las&#299;ja otraj&#257; sv&#275;tce&#316;ojuma dien&#257; Aulejas bazn&#299;c&#257;. Lellas v&#257;rdi par nepiecie&scaron;am&#299;bu izv&#275;l&#275;ties m&#275;r&#311;i ce&#316;am lika padom&#257;t, k&#257;p&#275;c ejam uz Aglonu, k&#257;ds ir m&#363;su dz&#299;ves m&#275;r&#311;is. Vai neesam pie&#326;&#275;mu&scaron;i pasaules uzspiestos m&#275;r&#311;us un vai t&#257;d&#257; veid&#257; neesam at&#316;&#257;vu&scaron;i nogalin&#257;t m&#363;su ilgas p&#275;c bezgal&#299;bas, p&#275;c Dieva? Skaists bija Lellas v&#275;l&#275;jums, lai nebaid&#257;mies ne no sava trausluma, ne noguruma, bet ar pla&scaron;i atv&#275;rtu sirdi soli pa sol&#299;tim, no s&#257;kuma sasniedzot mazos m&#275;r&#311;&#299;&scaron;us, ejam pretim lielajam M&#274;R&#310;IM. </span></p><p ><span>&nbsp; &nbsp; &nbsp;K&#257; vienm&#275;r, m&#363;su ce&#316;&#257; skan&#275;ja gan dziesmas, gan l&#363;g&scaron;anas, gan ar&#299; atp&#363;tas pauz&#275;s var&#275;ja padejot. Jauki, ka ar&#299; m&#363;su l&#363;g&scaron;anas bija da&#382;&#257;das &ndash; var&#275;j&#257;m l&#363;gties ro&#382;ukroni, p&#257;rdom&#257;jot ro&#382;ukro&#326;a nosl&#275;pumus, gan ar&#299; tikties ar Dievu klusaj&#257; l&#363;g&scaron;an&#257;. </span></p><p ><span>&nbsp; &nbsp; &nbsp;Es dom&#257;ju, tuvojoties galam&#275;r&#311;im, ikvienam no mums noz&#299;m&#299;gi bija t&#275;va And&#382;elo v&#257;rdi, ka sav&#257; nogurum&#257; nedr&#299;kstam &#316;auties k&#257;rdin&#257;jumam norobe&#382;oties, iesl&#275;gties sav&#257; pasaul&#275;, jo mums ir j&#257;apzin&#257;s, k&#257;p&#275;c un kurp ejam un j&#257;steidz dedz&#299;gi kalpot citiem, par sp&#299;ti vis&#257;m gr&#363;t&#299;b&#257;m. </span></p><p ><span>&nbsp; &nbsp; &nbsp;Savuk&#257;rt t&#275;va D&#382;&#299;no medit&#257;cijas laik&#257; var&#275;j&#257;m p&#257;rdom&#257;t, kas tad ir krist&#299;ga kopiena un k&#257;da taj&#257; ir m&#363;su vieta. Priesteris uzsv&#275;ra &#269;etras b&#363;tiskas lietas: 1. Krist&#299;g&#257; kopien&#257; vien&#299;ba nav kaut k&#257;ds projekts, ko m&#275;s pa&scaron;i varam paveikt, bet t&#257; ir d&#257;vana. Un &scaron;&#299; d&#257;vana ir balst&#299;ta Krist&#363;, t&#257;p&#275;c ar&#299; m&#363;su draudz&#299;ba ir balst&#299;ta Vi&#326;&#257;, un mums nav j&#257;baid&#257;s no m&#363;su k&#316;&#363;d&#257;m ce&#316;&#257; uz &scaron;o vienot&#299;bu. 2. Lai sa&#326;emtu d&#257;vanu, mums visiem j&#257;iek&#316;aujas kalpo&scaron;an&#257;. 3.Vien&#299;ba nav sal&#299;dzin&#257;ma ar t&#257;du vien&#299;bu k&#257; kolhozs, kas izn&#299;cina person&#299;bu. Krist&#299;gaj&#257; pasaul&#275; vien&#299;bai j&#257;tiecas uz da&#382;&#257;d&#299;bu, bet da&#382;&#257;d&#299;bai &ndash; uz vien&#299;bu. Un mums nav j&#257;b&#299;stas ne no da&#382;&#257;d&#299;bas, ne no vien&#299;bas. 4. T&#257; k&#257; vien&#299;bu un da&#382;&#257;d&#299;bu ir sk&#257;ris gr&#275;ka v&#299;russ, t&#257;m j&#257;tiek dziedin&#257;t&#257;m m&#299;lest&#299;b&#257; un audzin&#257;t&#257;m paklaus&#299;b&#257;. Un to var pan&#257;kt ar l&#363;g&scaron;anu, klusumu, piedo&scaron;anu un darbu. </span></p><p ><span>&nbsp; &nbsp; &nbsp;Viens no visjauk&#257;kajiem mirk&#316;iem m&#363;su ce&#316;&#257; man lik&#257;s br&#299;dis pirms ieie&scaron;anas Aglon&#257;, kad apst&#257;j&#257;mies p&#316;avi&#326;&#257; un visi nomet&#257;mies ce&#316;os, uzl&#363;kojot t&#257;lum&#257; v&#299;do&scaron;os baltos Aglonas sv&#275;tn&#299;cas tor&#326;us. K&#257; liels alt&#257;ris, kas ietiecas debes&#299;s, m&#363;su priek&scaron;&#257; bija bazilika, uz kuru raugoties, dzied&#257;j&#257;m slavas dziesmas Dievam un Dievm&#257;tei. P&#275;c tam ar patiesu prieku k&#257; viena liela &#291;imene var&#275;j&#257;m cits citu apskaut, v&#275;lot mieru. Iesp&#275;jams, garaj&#257; ce&#316;&#257; mums v&#275;l nebija san&#257;cis parun&#257;t ar piln&#299;gi visiem m&#363;su ce&#316;abiedriem &ndash; varb&#363;t cilv&#275;ku daudzuma, varb&#363;t valodas barjeras d&#275;&#316;, tad t&#257; bija iesp&#275;ja kaut tikai uz mirkli ieskat&#299;ties otra ac&#299;s, apskaut un uzsmaid&#299;t. </span></p><p ><span>&nbsp; &nbsp; &nbsp;M&#363;su sv&#275;tce&#316;ojums, protams, turpin&#257;j&#257;s ar&#299; tad, kad bij&#257;m jau non&#257;ku&scaron;i sav&#257; galam&#275;r&#311;&#299; &ndash; Aglon&#257;. Dievs m&#363;s nelutin&#257;ja ar laiku, d&#257;v&#257;jot gan v&#275;ju, gan spirdzino&scaron;u lietu, bet tas netrauc&#275;ja m&#363;su vien&#299;bai &ndash; 14. august&#257; kop&#257; dev&#257;mies uz sv&#275;tce&#316;nieku Misi, kop&#257; dzied&#257;j&#257;m, dal&#299;j&#257;mies par sv&#275;tce&#316;ojum&#257; piedz&#299;voto un vakar&#257; kop&#257; dev&#257;mies uz Krustace&#316;u. </span></p><p ><span>&nbsp; &nbsp; &nbsp;15. augusts &ndash; Aglonas sv&#275;tku kulmin&#257;cija &ndash; neizb&#275;gami v&#275;st&#299;ja par m&#363;su sv&#275;tce&#316;ojuma nosl&#275;gumu, ta&#269;u, k&#257; to vienm&#275;r uzsv&#275;ru&scaron;i m&#363;su t&#275;vi un k&#257; ar&#299; dziesm&#257; to dziedam, - sv&#275;tce&#316;ojums nekad nevar beigties, tas turpin&#257;s. Mums v&#275;l liels darbs paveicams. Ar&#299; Ingas darin&#257;t&#257;s jauk&#257;s d&#257;vani&#326;as ar sird&#299;m, kas mums v&#275;l j&#257;piepilda, atg&#257;dina &ndash; sv&#275;tce&#316;ojums m&#363;su sird&#299; turpin&#257;s. Paldies visiem, ka var&#275;j&#257;m b&#363;t kop&#257;!</span></p><h2  id="h.5e2lfmgnfdos"><span>2008. gads</span></h2><h3  id="h.uupztzlvflmx"><span>Mana ce&#316;ojuma piez&#299;mes.</span></h3><h1  id="h.cn3vijnxpa36"><span ><img style="max-width:100%;height:auto" alt="" src="https://lh5.googleusercontent.com/GBryaL0nj7Y-g9w_GY2-7DjQmXZqmSJ8YkeUHdWuHVk6WhIt3awslbUy3RIuXUtozmQMDEBV4JXho9bboS7lHAbPE1ivIhTzr0nZ9ru5JWeET3lel-a3DVSo4Qm3GqJOgeE6HS_r"  title=""></span></h1><h3  id="h.e5tnk5el5j0y"><span>Mans pirmais sv&#275;tce&#316;ojums uz Aglonu.</span></h3><p ><span >Ilana Beinare</span></p><p ><span>&nbsp; Vasaras otr&#257; puse bija &#299;pa&scaron;s laiks man&#257; dz&#299;v&#275;, &scaron;aj&#257; laik&#257; s&#257;k&#257;s mana gatavo&scaron;an&#257;s pirmajam sv&#275;tce&#316;ojumam uz Aglonu. M&#363;su sv&#275;tce&#316;ojums dev&#299;ze bija &bdquo;Lai m&#363;su sirdis neb&#299;stas,&rdquo; kas it&#257;liski skan&#275;ja &bdquo; Non sia turbato il vostro cuore.&rdquo; Es sapratu, ka man tam ir gar&#299;gi j&#257;sagatavojas, lai sp&#275;tu iet ce&#316;u kopa ar J&#275;zu, tie&scaron;i tas man &#316;&#257;va nenogurt ne fiziski, ne gar&#299;gi.</span></p><p ><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce&#316;&#257; es pavad&#299;ju &#269;etras ar pusi dienas kop&#257; ar pieaugu&scaron;ajiem, jaunie&scaron;iem un maziem b&#275;rniem, noejot kop&#257; 58 km, ta&#269;u tas nebija nekas, jo liep&#257;jnieki nog&#257;ja ap 500 km. Nedr&#299;kst aizmirst, ka grup&#257; kopa bija 63 cilv&#275;ki, no kuriem 19 bija it&#257;&#316;i, 3 rum&#257;&#326;i un 1 be&#316;&#291;iete. Pats svar&#299;g&#257;kais ir tas, ka m&#363;s kop&#257; saveda Karmela kust&#299;ba, sv&#275;tce&#316;ojuma laik&#257; m&#363;s p&#257;r&#326;&#275;ma milz&#299;ga vienot&#299;bas saj&#363;ta, jo m&#363;su vienot&#257;js bija J&#275;zus. Jutu, ka m&#363;su l&#363;g&scaron;anas bija &#299;pa&scaron;i sp&#275;c&#299;gas, t&#257;s neietekm&#275;ja m&#363;su nacion&#257;lais sast&#257;vs, tas ir v&#275;l viens pier&#257;d&#299;jums tam, ka J&#275;zum m&#275;s esam vienl&#299;dz&#299;gi, ka vi&#326;&scaron; darbojas caur mums bez iz&#326;&#275;muma.</span></p><p ><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Scaron;aj&#257; laik&#257;, jau otraj&#257; dien&#257; Dievs man d&#257;v&#257;ja, k&#257; man lik&#257;s, lielu p&#257;rbaud&#299;jumu. P&#275;c noietiem 22 km pirmaj&#257; dien&#257;, m&#275;s non&#257;c&#257;m l&#299;dz n&#257;kamajai apme&scaron;an&#257;s vietai. Taj&#257; br&#299;d&#299; es biju &#316;oti nepat&#299;kami p&#257;rsteigta.</span></p><p ><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Astotaj&#257; august&#257; mums bija j&#257;ierodas Gal&#275;nos, lai n&#257;kamaj&#257; dien&#257; var&#275;tu s&#257;kt sv&#275;tce&#316;ojumu kop&#299;gi. Gal&#275;nos m&#275;s nak&scaron;&#326;oj&#257;m sporta z&#257;l&#275;, kas bija izremont&#275;ta p&#275;c Eiropas standartiem, taj&#257; bija ier&#299;kotas du&scaron;as pat sauna, visi kop&#257; sp&#275;l&#275;j&#257;m da&#382;&#257;das sp&#275;les, priec&#257;j&#257;mies, iepazin&#257;mies un vienk&#257;r&scaron;i atp&#363;t&#257;mies. Dom&#257;ju, ka p&#257;r&#275;j&#257;s nak&scaron;&#326;o&scaron;anas vietas b&#363;s l&#299;dzv&#275;rt&#299;gas, bet es k&#316;&#363;d&#299;jos, ta&#269;u apzin&#257;jos, ka manas pa&scaron;as vainas d&#275;&#316; es biju satriekta p&#275;c redz&#275;t&#257;, varb&#363;t ar&#299; t&#257;p&#275;c, ka tas bija mans pirmais sv&#275;tce&#316;ojums. Otra nak&scaron;&#326;o&scaron;anas vieta bija parasta veca m&#257;ja, kas agr&#257;k pild&#299;ja kult&#363;ras nama funkcijas. Taj&#257; neatrad&#257;s nekas cits k&#257; tikai kr&#275;sli, koka gr&#299;da, kas nebija kr&#257;sota, manupr&#257;t, gadsimtu. Tagad m&#257;ja kalpoja tikai speci&#257;liem gad&#299;jumiem. M&#257;j&#257; nebija tualetes, kas mani satrieca piln&#299;b&#257;, jo p&#275;c t&#257;d&#257;m &#275;rt&#299;b&#257;m, kas bija pieejamas iepriek&scaron;&#275;j&#257; nakt&#299;, taj&#257; br&#299;di man &scaron;ie apst&#257;k&#316;i nebija pieejami, varb&#363;t mani p&#257;r&#257;k smagi ietekm&#275;ja lietainais laiks, kas manu noska&#326;ojumu padar&#299;ja nom&#257;co&scaron;u. Es s&#275;d&#275;ju un dom&#257;ju par m&#257;j&#257;m, par vietu, kur man tonakt bija j&#257;gu&#316;. Bet tad K&#257;ds man lika pacelt galvu un pal&#363;koties uz cilv&#275;kiem, kas s&#275;d&#275;ja man pret&#299;, tie bija it&#257;&#316;i: Mattia un Marko, vi&#326;i sp&#275;l&#275;ja &#291;it&#257;ru, dzied&#257;ja dziesmas un vienk&#257;r&scaron;i priec&#257;j&#257;s. Ar to man piln&#299;b&#257; pietika. Es nodom&#257;ju:&rdquo;Ja vi&#326;i sp&#275;j priec&#257;ties &scaron;&#257;dos apst&#257;k&#316;os, kaut gan ir pieradu&scaron;i pie liel&#257;k&#257;m &#275;rt&#299;b&#257;m k&#257; es, tad k&#257;p&#275;c gan es to nevaru?&rdquo; Taj&#257; br&#299;d&#299; viss main&#299;j&#257;s, man tikai atlika pacelt galvu un pal&#363;koties uz vi&#326;iem, lai saprastu, ka Dievs mani stiprina, Vi&#326;&scaron; mani m&#257;c&#299;ja priec&#257;ties, nenov&#275;rst domas no pa&scaron;a savar&#299;g&#257;k&#257;, nov&#275;rt&#275;t to, ka m&#275;s esam kop&#257;, ka ejam uz vienu m&#275;r&#311;i, ka m&#275;s esam viens vesels, to es nov&#275;rt&#275;ju taj&#257; br&#299;di un viss p&#257;r&#275;jais bija otraj&#257; pl&#257;n&#257;. Protams, ka es var&#275;ju v&#275;l&#275;ties smar&#382;&#299;gu gultu, du&scaron;u un citas &#275;rt&#299;bas, bet taj&#257; br&#299;d&#299; t&#257; neb&#363;tu paties&#299;ba, tam neb&#363;tu nek&#257;das noz&#299;mes, bija pat&#299;kami &nbsp;patiesi notic&#275;t un uztic&#275;ties J&#275;zum. &Scaron;aj&#257;s piec&#257;s dien&#257;s es piedz&#299;voju &#316;oti daudz emociju, daudz prieka un p&#257;rdomu. Esmu pateic&#299;ga par to, ka man apk&#257;rt bija tik daudz jauku, vienk&#257;r&scaron;u cilv&#275;ku, kurus vieno kop&#299;gs nodoms. Bija tik jauki m&#257;c&#299;ties it&#257;&#316;u valodu, iepaz&#299;ties tuv&#257;k citam ar citu. &Scaron;&#299;s dienas es nemain&#299;tu ne pret k&#257;du naudu.</span></p><p ><span>&nbsp; &nbsp;Bija fantastiski dzied&#257;t dziesmas gan latvie&scaron;u, gan it&#257;&#316;u, gan ang&#316;u valod&#257;, skait&#299;t ro&#382;ukroni trij&#257;s valod&#257;s, l&#363;gties un medit&#275;t. &Scaron;aj&#257; &#299;saj&#257;, bet tik &#316;oti pies&#257;tin&#257;taj&#257; laik&#257; k&#316;uvu piln&#299;gi p&#257;rliecin&#257;ta par saviem uzskatiem, atradu atbildes uz neskaidriem jaut&#257;jumiem, es piedz&#299;voju gar&#299;go atjauno&scaron;anos, ko v&#275;l piln&#299;g&#257;ku padar&#299;ja p&#257;r&#275;jo cilv&#275;ku kl&#257;tb&#363;tne, kuri dal&#299;j&#257;s ar mani sava 1. sv&#275;tce&#316;ojuma iespaidos. Mani &#316;oti iespaidoja it&#257;&#316;u pui&scaron;a Mattia teiktais,vi&#326;&scaron; past&#257;st&#299;ja, ka divas dienas v&#275;l&#257;k p&#275;c atgrie&scaron;an&#257;s no Austr&#257;lijas, vi&#326;&scaron; dev&#257;s ce&#316;&#257; uz Latviju ar p&#257;r&#275;jo it&#257;&#316;u grupu. Vi&#326;i brauca mikroautobusos &nbsp;&#269;etras dienas, lai piedal&#299;tos sv&#275;tce&#316;ojum&#257;. Man tas lika apzin&#257;ties vi&#326;a tic&#299;bas dzi&#316;umus, neskatoties uz to, ka vi&#326;&scaron; ir tikai 21 gadu vecs.Man tas b&#363;tu &#316;oti gr&#363;ti pamest m&#257;jas uz ilgu laiku p&#275;c m&#275;ne&scaron;a promb&#363;tnes.</span></p><p ><span>&nbsp; Ce&#316;&scaron; ar visiem kop&#257; lik&#257;s &#316;oti &#299;ss, jo katra diena bija emocion&#257;li piln&#299;ga. Nebija iesp&#275;jams nogurt, jo pa ce&#316;am dzied&#257;j&#257;m, pui&scaron;i sp&#275;l&#275;ja &#291;it&#257;ru, saksafonu, bungas, p&#363;ta blokflautas, visur, kur m&#275;s g&#257;j&#257;m cilv&#275;ki skr&#275;ja uz iel&#257;m, visi m&#363;s dzird&#275;ja, visi m&#257;ja, atbalst&#299;ja, jo zin&#257;ja, ka esam sv&#275;tce&#316;nieki.</span></p><p ><span>&nbsp; &nbsp;P&#275;d&#275;ja dien&#257;, ieejot Aglonas teritorij&#257;, es jutu, ka esmu piln&#299;b&#257; gatava, ka Dievs mani ir sagatavojis un p&#257;rveidojis. Ejot uz baziliku, kreisaj&#257; pus&#275; es ieraudz&#299;ju krust&#257; sisto J&#275;zu, pirmo reizi m&#363;&#382;&#257; es sajutu milz&#299;gi lielu pateic&#299;bu, ka Vi&#326;&scaron; krusta mira par mani. Ieejot bazilik&#257;,es nometos ce&#316;os Sv&#275;t&#257;s Jaunavas ikonas priek&scaron;&#257;, taj&#257; br&#299;d&#299; mani p&#257;r&#326;&#275;ma gar&#299;gs savi&#316;&#326;ojums, es raud&#257;ju bez mitas, jo redz&#275;ju visus savus gr&#275;kus acu priek&scaron;&#257; un redz&#275;tu to, k&#257; tie tiek piedoti. T&#257;s nav pr&#257;tam aptveramas izj&#363;tas, to var sajust tikai ar sirdi.</span></p><p ><span>&nbsp; &nbsp;Biju las&#299;jusi, dzird&#275;jusi liec&#299;bas par Dieva milz&#299;gajiem darbiem, bet nu pati piedz&#299;voju Vi&#326;a neizm&#275;rojami lielo &#382;&#275;last&#299;bu. Taj&#257; pa&scaron;&#257; dien&#257; es sniedzu &#299;su interviju 1. Latvijas kan&#257;lam, sapratu, ka Dievs v&#275;l&#275;j&#257;s, lai sav&#257;s izj&#363;t&#257;s &nbsp;un p&#257;rdz&#299;vojumos dalos ar cilv&#275;kiem, kas neg&#257;ja sv&#275;tce&#316;ojum&#257;.</span></p><p ><span>&nbsp; &nbsp;N&#257;kamaj&#257;s dien&#257;s n&#257;ca lielas &#382;&#275;last&#299;bas no Dieva. Zinu, ka Vi&#326;&scaron; v&#275;las mani p&#257;rveidot p&#275;c sava &nbsp;pr&#257;ta, iesp&#275;jams, ka Vi&#326;am ir k&#257;ds &#299;pa&scaron;s nodoms attiec&#299;b&#257; uz mani.</span></p><p ><span>&nbsp; &nbsp;Lai gan vasar&#257; nedar&#299;ju algotu darbu, es pilnveidoju savu gar&#299;go pasauli, viss p&#257;rdz&#299;votais un pieredz&#275;tais bija &#299;pa&scaron;i skaists. Esmu Dievam tuv&#257;k par vienu soli, bet priek&scaron;&#257; v&#275;l ir gar&scaron; un p&#257;rbaud&#299;jumiem pilns ce&#316;&scaron;.</span></p><p ><span>&nbsp; &nbsp;Katram &nbsp;nov&#275;lu piedz&#299;vot to, ko es izjutu &scaron;aj&#257;s dien&#257;s.</span></p><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh4.googleusercontent.com/nbwp-kj6ODPbcInJp7f0FzPdQYF9WZu9CMFZoyKUE-nnNQxaMjGH5yYYZe9LVmSWY8beq5U1WbGw5tOmw9xQuQEm7TNEa1y_qD5RgYD0Jf4f0FTB1fbcJcYQBfhfx79Cq2HOSMNE"  title=""></span></p><h2  id="h.10v02eplhcrd"><span>2007. gads</span></h2><h1  id="h.cpcvnrtq91iu"><span ><img style="max-width:100%;height:auto" alt="" src="https://lh5.googleusercontent.com/jaO26bMVMjesoypGzWmovymlX7783NsH3QPbfoefHLg-9VWvKvju66nOTMFlpJ_mxRwPzWcDgTweG7OobDCOeZwE7OkAumNuzWuj66M-sEAKdfpFMAMpakvb0Oy377gkUPTnXKJo"  title=""></span></h1><h3  id="h.9eteu9p0xu9r"><span>Nelielas p&#257;rdomas par sv&#275;tce&#316;ojumu.</span></h3><h3  id="h.mv66cacdojvy"><span >Inga Run&#269;a</span></h3><p ><span>&nbsp; &nbsp; &nbsp;Augusts, tas ir laiks, kad daudzu tic&#299;go domas un sirdis &#299;pa&scaron;&#257; veid&#257; ir v&#275;rstas uz Aglonu. T&#363;ksto&scaron;iem cilv&#275;ku atlicina laiku, lai k&#257;j&#257;m m&#275;rotu ce&#316;u pie Dievm&#257;tes. </span></p><p ><span>&nbsp; &nbsp; &nbsp;Sv&#275;tce&#316;ojums&hellip; katru gadu tas &scaron;&#311;iet ar kaut ko l&#299;dz&#299;gs, tom&#275;r katrreiz tik at&scaron;&#311;ir&#299;gs.</span></p><p ><span>&nbsp; &nbsp; &nbsp;St&#257;stot k&#257;dam par &scaron;&#299; gada ned&#275;&#316;u no 9. l&#299;dz 15. augustam, saku- tas bija gar&#299;gais sv&#275;tce&#316;ojums. Protams, nedr&#299;kst mazin&#257;t to mar&scaron;rutu noz&#299;m&#299;bu, kuros katru dienu j&#257;veic tr&#299;sdesmit un vair&#257;k kilometri, tom&#275;r &scaron;aj&#257; gad&#257; piedz&#299;votais lika cit&#257;di izprast sv&#275;tce&#316;ojuma j&#275;gu. Sv&#275;tce&#316;ojums nav tikai upuris, ko tu uz&#326;emies fiziski veicot &scaron;os garos ce&#316;a posmus vai katru dienu piepildot ar skaitliski maksim&#257;li daudz&#257;m izrun&#257;t&#257;m l&#363;g&scaron;an&#257;m.</span></p><p ><span>&nbsp; &nbsp; &nbsp;Paties&#299;b&#257;, visa m&#363;su dz&#299;ve ir sv&#275;tce&#316;ojums. Bet &scaron;is laiks, ko m&#275;s pavad&#257;m kop&#299;gi dodoties uz Aglonu, ir iesp&#275;ja iziet &quot;intens&#299;vo apm&#257;c&#299;bas kursu&rdquo;, kad tu kop&#257; ar l&#299;dz&#299;gi dom&#257;jo&scaron;iem cilv&#275;kiem m&#257;cies saprast ko noz&#299;m&#275; Dieva m&#299;lest&#299;ba, k&#257; to izdz&#299;vot sav&#257;s l&#363;g&scaron;an&#257;s un attiec&#299;b&#257;s ar cilv&#275;kiem. T&#257; ir iesp&#275;ja piepild&#299;t dz&#299;v&#275; J&#275;zus v&#257;rdus no J&#326;.15:9- &rsquo;&rsquo;Palieciet man&#257; m&#299;lest&#299;b&#257;&rdquo;, kas tika izv&#275;l&#275;ti ar&#299; par m&#363;su &scaron;&#299; gada sv&#275;tce&#316;ojuma moto.Un tad, atgrie&#382;oties m&#257;j&#257;s, ikdienas notikumos visu iem&#257;c&#299;to varam likt liet&#257;. </span></p><p ><span>&nbsp; &nbsp; &nbsp;M&#363;su sv&#275;tce&#316;ojum&#257;, kas &scaron;ogad s&#257;k&#257;s Vi&#316;&#257;nos, ietilpa viss- laudes un sv.Mises, ro&#382;ukro&#326;a l&#363;g&scaron;anas, medit&#257;cijas, jaunas telpas iesv&#275;t&#299;&scaron;ana Tisk&#257;du b&#275;rnu nam&#257; (Ru&#382;in&#257;), sirsn&#299;ga sv&#275;tce&#316;nieku sagaid&#299;&scaron;ana ar zvaniem un priestera Ozoli&#326;a uzrunu Rozentovas bazn&#299;c&#257; (Malt&#257;), vakari&#326;as sve&#269;u gaism&#257; Pu&scaron;&#257;, apsveikumi Baibai k&#257;zu dien&#257; Prie&#382;males p&#316;avi&#326;&#257;, laipni saimnieki, kas pied&#257;v&#257; atp&#363;tas un pusdienu vietas, peld&#275;&scaron;an&#257;s ezer&#257;, aizraut&#299;ga dzied&#257;&scaron;ana visa ce&#316;a garuma un ne maz&#257;k aizraut&#299;gas dejas un rota&#316;as, kop&#299;gas pusdienas ar Kato&#316;u &#291;imn&#257;zijas grupu, naktsm&#299;tnes &quot;Aglonas Alpos&rdquo;, latvie&scaron;u dziesmu vakars &rdquo;Pasaki man v&#275;lreiz&hellip;&rdquo;, kop&#299;ga gaismas taka Krustace&#316;&#257;, prieki un asaras, un v&#275;l, un v&#275;l daudz kas v&#257;rdos neizsak&#257;ms un uz pap&#299;ra neaprakst&#257;ms.</span></p><p ><span>&nbsp; &nbsp; &nbsp;Liels prieks par to, ka m&#363;su grupi&#326;a ir izaugusi un m&#363;su &quot;&#291;imenes foto&rdquo; ir redzami daudzi kl&#257;t n&#257;ku&scaron;ie cilv&#275;ki no Latvijas, It&#257;lijas, Be&#316;&#291;ijas. Br&#299;&#382;iem pat p&#257;rsteidzo&scaron;s bija it&#257;&#316;u entuziasms, kas sp&#275;ja aizraut l&#299;dzi pat m&#363;s- attur&#299;gos latvie&scaron;us.</span></p><p ><span>&nbsp; &nbsp; &nbsp;Tom&#275;r visa pamat&#257; ir ce&#316;&scaron; uz gar&#299;go izaugsmi, t&#257;d&#275;&#316;, manupr&#257;t, &#316;oti noz&#299;m&#299;ga loma ir gar&#299;gajai virz&#299;&scaron;anai un vad&#299;&scaron;anai, ko Dievs ir uztic&#275;jis m&#363;su priesteriem no It&#257;lijas- t.And&#382;elo un &scaron;ogad ar&#299; t.D&#382;&#299;no. Paldies par &scaron;&#299;m r&#363;p&#275;m.</span></p><p ><span>&nbsp; &nbsp; &nbsp;Un, k&#257; m&#275;s dziedam vien&#257; no dziesm&#257;m- &scaron;is sv&#275;tce&#316;ojums nekad nevar beigties, nekad nebeigsies. Lai m&#363;su ce&#316;&scaron; pie Dieva un kop&#257; ar Dievu un Dievm&#257;ti nekad nebeidzas, jo m&#275;s ta&#269;u esam kust&#299;b&#257;- MEC&#257;.</span></p><p ><span>Visiem Dieva m&#299;lest&#299;bu v&#275;lot , Inga</span></p><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh4.googleusercontent.com/xKY2Saco0yqphA2nRmhuk1vRug-upoVrZMA8YKqhavxn_YJr5VMbbHRbR7pRkfCH37S56yDuamEMlfXWWSRg9B6tQ5C8SsRZ6Npy1RCSrcmmKTqWg2ISEtLk_As92ULusx1OEsdR"  title=""></span></p><p ><span></span></p>
          <a class="btn brown white-text" href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">ATPAKAĻ uz "KEK dzīve"</a>
          </p>
        </div>
      </div>

    </div>
  </div>







 
  <footer class="page-footer brown">
    <div class="container">
      <div class="row">
        <div class="col l6 s12">
          <h5 class="white-text">Karmela Ekleziālā kustība</h5>
          <p class="grey-text text-lighten-4">Karmela Ekleziālā kustība ir dibināta 1993.gadā, tās dibinātājs ir karmelītu tēvs Antonio Marija Sikari. Kustība ir dzimusi, balstoties uz draudzību starp vairākiem klosterbrāļiem un lajiem, kuri vēlējās kopā un atjaunotā veidā dalīties ar senās Karmela harizmas bagātībām.</p>


        </div>

        <div class="col l3 s12">
          <h5 class="white-text">Kontakti</h5>
          <ul>
            <li><a class="white-text" href="mailto:info@kek.lv" target="_blank"><i class="material-icons left">email</i>info@kek.lv</a></li>
          </ul>
        </div>
                <div class="col l3 s12">
          <h5 class="white-text">Links</h5>
          <ul>
            <li><a class="white-text" href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
            <li><a class="white-text" href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
            <li><a class="white-text" href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li>
            <li><a class="white-text" href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
            <li><a class="white-text" href="1wNAvt4NhXQQfcWrQ3c21SvlZ9sHCjTT3Lq2V5dXIr3U.html">Rekolekcijās</a></li>
            <li><a class="white-text" href="1bV5Q1dQoUXoF8nnhcmAu0MmyhhliAT_DB5vQyUS2mKY.html">Svētceļojumi</a></li>
          </ul>
        </div>
      </div>
    </div>
    <div class="footer-copyright">
      <div class="container">
      Made by <a class="brown-text text-lighten-3" href="http://www.kolombo.lv/it" target="_blank">marcomow</a>
      </div>
    </div>
  </footer>


  
  <script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/init.js"></script>

  </body>
</html>


