<!DOCTYPE html>
<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no"/>
  <title>Karmela Ekleziālā kustība</title>

  <link rel="icon" type="image/png" href="keklogo1.png">
  <link href="https://fonts.googleapis.com/icon?family=Material&#43;Icons" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="https://cdnjs.cloudflare.com/ajax/libs/animate.css/3.5.2/animate.min.css"/>
   <script src="https://cdn.onesignal.com/sdks/OneSignalSDK.js" async='async'></script>
  <style>
   .parallax-container {      height: 500px;    }
   h3{background-color:rgba(121,85,72,0.6);font-weight:bold}
   h2{background-color:rgba(121,85,72,0.6);font-weight:bold}
   html{
     -webkit-touch-callout: none;  
  -webkit-user-select: none;    
  -khtml-user-select: none;     
  -moz-user-select: none;       
  -ms-user-select: none;        
  user-select: none;   
   }
  </style>
</head>
<body>
  <nav class="white" role="navigation">
    <div class="nav-wrapper container">
      <a id="logo-container" href="http://kek.lv" class="brand-logo"><img src="keklogo1.png" class="" style="width:40px;height:40px"/>
      <span class="hide-on-small-only">K</span><span class="hide-on-med-and-down">armela </span><span class="hide-on-small-only">E</span><span class="hide-on-med-and-down">kleziālā </span><span class="hide-on-small-only">K</span><span class="hide-on-med-and-down">ustība </span>
      </a>
      <ul class="right hide-on-med-and-down">      
      <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
      <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
      <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
      </ul>

      <ul id="nav-mobile" class="side-nav">
        <li onclick="$(this).parent().sideNav('hide')"><a >X</a></li>
        <li><a href="0B2RmV5Z0PCsTZTNXN3o3cmlGc0E.html">Jaunumi</a></li><li><a href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">Karmels</a></li><li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li><li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li><li><a href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li><li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
      </ul>
      <a href="#" data-activates="nav-mobile" class="button-collapse"><i class="material-icons brown-text">menu</i></a>
    </div>
  </nav>
  
<div class="parallax-container valign-wrapper" style="height:300px">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h3 class="header col s12 light">Karmela ordenis</h3>
        </div>
      </div>
    </div>
    <div class="parallax"><img src="background2.jpg" alt="Unsplashed background img 2"></div>
  </div>

  <div class="container">
    <div class="section">

      <div class="row">
        <div class="col s12 center">
          <h3><i class="mdi-content-send brown-text"></i></h3>
          <p class="left-align light flow-text">
          <h2  id="h.xzodpkrlrwd"><span>Karmela kalna ordenis</span></h2><a id="t.4d1ccbe01e51e8158826d472d6735869b4d96896"></a><a id="t.0"></a><table ><tbody><tr ><td  colspan="1" rowspan="1"><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh6.googleusercontent.com/-M-nMbbGB33Kc-r2QIajBO2mo1HXq7Rkv9jz3ZV2kCN0nJVjMp4sjZJgsLQ1idDXqKwuLloJLUsfzHFg3eizJltDxPTWtNWh0ocmjQ1-mvCCnPZBjfKTvF3XwD6qb8H7rU92XW4Z"  title=""></span></p></td><td  colspan="1" rowspan="1"><p ><span >Karmels ir kāp&scaron;ana aug&scaron;up uz patiesību, tiek&scaron;anās uz vienotību ar Dievu. Karmels nozīmē nemitīgi meklēt To, kur&scaron; kādreiz ļāva sev pieskarties, bet tad paslēpās. Tas ir ceļ&scaron; pāri kalniem un ielejām, cauri tum&scaron;iem mežiem un ziedo&scaron;ām pļavām, ieklausoties maigi čalojo&scaron;os strautos</span></p></td></tr><tr ><td  colspan="2" rowspan="1"><p ><span >un spēcīgās vēja brāzmās, līdz tiks sasniegts kristāldzidrais avots. Karmels ir Jēzus nemitīga iepazī&scaron;ana, kam jākļūst par mūsu dzīves skaistāko piedzīvojumu.</span></p><p ><span ></span></p></td></tr></tbody></table><h2  id="h.472xvkgranmg"><span>Par ordeņa vēsturi</span></h2><h4  id="h.7081jja918ze"><span>Pirmsākumi</span></h4><p ><span >Karmela ordeņa vēsture aizsākās XIII gs. Palestīnā, Karmela kalnā. &Scaron;īs kalnu grēdas augstākā virsotne sniedzas 550 m augstumā. Iestiepjoties jūrā, tā veido līci, kura pretējos krastos atrodas divas senas pilsētas: Haifa un Akko. Atsaucoties uz pravie&scaron;a Elija un Dievmātes personu, tur krusta karu gājienu laikā no Rietumeiropas ieceļoja latīņu vientuļnieki, veidojot kopienu, kurai Baznīca vēlāk dos oficiālu nosaukumu: Vissvētākās Jaunavas Marijas no Karmela Kalna Brāļu Ordenis.</span></p><p ><span >Kas bija &scaron;ie brāļi? Daži no viņiem tur ieradās kā vientuļnieki &ndash; svētceļnieki, kuri bija devu&scaron;i Dievam solījumu svētceļot uz Svēto zemi. Citi nāca no krustne&scaron;u vidus. Norimstot asiņainajām cīņām un normalizējoties politiskajai, reliģiskajai un ekonomiskajai situācijai, daži no bruņiniekiem nolika malā savas bruņas un zobenus, lai uzsāktu garīgo cīņu. Vairumā tie bija vienkār&scaron;i un neizglītoti cilvēki, kurus vienoja vēlme dzīvot vientulībā, piepildot to ar lūg&scaron;anu, gandari un roku darbu.</span></p><p ><span >Eremīti dzīvoja &scaron;aurā, jūras tuvumā eso&scaron;ā ielejā, kas bija zināma kā Wadi &rsquo;ain es-Siah, aptuveni pusstundas gājumā no Haifas. Kalna nogāzē izkaltās grotas liecina, ka tur kādreiz bijis mūku ciemats. Lielākajā grotā ir divas telpas: aug&scaron;ējā un apak&scaron;ējā. Viena saucas par &bdquo;Elija grotu", otra par &bdquo;Elizeja mītni". Vietējā leģenda stāsta, ka &scaron;ajā vietā ir atpūties pravietis Elizejs. Kāds cits elements &scaron;o ieleju vieno ar pravieti Eliju. Tas ir avots, kas jau vairākus gadsimtus izplūst nedaudz virs ielejas un savu nosaukumu ieguvis no pravie&scaron;a vārda. Saskaņā ar leģendu, Elijs tajā ir dzesējis savas slāpes.</span></p><p ><span >Ir dro&scaron;i zināms, ka &scaron;ajā vietā dzīvojusi neliela vientuļnieku grupiņa. Dro&scaron;i vien viņi tur apmetās pēc 1191.gada. Minētie vientuļnieki nepiederēja nevienam no tolaik eso&scaron;ajiem ordeņiem. Viņi sapulcējās spontāni, lai &bdquo;dzīvotu kā gandarītāji", kā tolaik mēdza teikt, nododoties lūg&scaron;anai un gandarī&scaron;anai. Viņiem nebija savas baznīcas, nebija arī nekāda nosaukuma. Tie bija konvertēju&scaron;ies laju vientuļnieki, kuri vēlējās dzīvot kā svētceļnieki zemē, kas piederēja Kristum.</span></p><h4  id="h.jz6xonkvd3oj"><span>Regula</span></h4><p ><span >Laikā starp 1206. un 1214.gadu, kad Jeruzalemes patriarhs Alberts uzturējās Svētajā Zemē, mūki viņu lūdza uzrakstīt viņiem regulu, kas apstiprinātu mūku izvelēto dzīves veidu. Alberts uz &scaron;o lūgumu atbildēja ar vēstuli, kas publiski zināma kā Karmelītu regula.</span></p><p ><span >Katram eremītam piederēja sava celle, kurā viņ&scaron; uzturējās dienu un nakti, meditējot Svētos Rakstus un lūdzoties. Regula noteica praktizēt arī vispār pieņemtus gandarī&scaron;anas veidus: gavēni un lūg&scaron;anu. Vientuļniekiem katru dienu vajadzēja piedalīties Svētajā Misē kapelā; agrāk viņi tikai reizi nedēļā, sestdienās vai svētdienās, piedalījās Sv. Misē un klausījās sava priek&scaron;nieka uzrunā.</span></p><p ><span >Ar patriarha Alberta vēstuli eremītu kopiena saņēma oficiālu bīskapa apstiprinājumu. Pateicoties tam tā kļuva par ordeni. Īpa&scaron;i nozīmīgs bija pamudinājums mūku ceļļu vidū izveidot kapelu. Kā izriet no nedaudz vēlākām ziņām, kapela tika veltīta Vissvētākās Jaunavas Marijas godam, tāpēc vientuļniekus sāka saukt par Vissvētākās Jaunavas Marijas no Karmela Kalna brāļiem. Laika gaitā vientuļnieki pārliecinājās, ka viņu ordenis ir dibināts, lai kalpotu Vissvētākās Jaunavas Marijas godam.</span></p><h4  id="h.16j5fxkz366u"><span>Laterāna IV koncils</span></h4><p ><span >1215.gadā Romā pāvests Inocents III sasauca koncilu, kas vēsturē iegājis kā Laterāna IV koncils. Tā galvenais uzdevums bija Baznīcas reforma un krusta kara organizē&scaron;ana. Bīskapu spiediena rezultātā tika pieņemts lēmums ierobežot jaunu ordeņu attīstību. Tāpēc turpmāk tie nereti veidojās spontāni, &bdquo;izslīdot" no bīskapu kontroles. Reizēm tos turēja aizdomās arī par herēzijām. Tāpēc tika nolemts &scaron;o spontāno kustību iekļaut vienā no diviem Baznīcā jau eso&scaron;ajiem reliģiskās dzīves veidiem: klosterdzīves vai kanoniskās dzīves veidā, kuri saistījās attiecīgi ar sv. Benedikta regulu un tā saukto sv. Augustīna regulu. Tolaik Baznīcā sv. Alberta regula bija viens no tiem jaunumiem, kurus koncils nevēlējās pieņemt.</span></p><p ><span >Patriarhs Alberts nomira īsi pirms koncila. &Scaron;ajā sarežģītajā situācijā karmelīti vērsās pie Alberta pēcteča, patriarha Rūdolfa. &Scaron;ķiet, ka uz kādu laiku viņam izdevās atrisināt minētās grūtības. Taču problēma palika: karmelīti joprojām nebija pieņēmu&scaron;i nevienu no apstiprinātajām regulām, kā to bija noteicis Laterāna IV koncils. Viens no iespējamiem risinājumiem bija pieņemt sv. Benedikta vai sv. Augustīna regulu. Dažas klosterdzīves grupas tā arī izdarīja. Taču karmelīti izvēlējas grūtāko ceļu. Viņi nolēma darīt visu, lai tiktu apstiprināta no patriarha Alberta saņemtā regula.</span></p><p ><span >1226.gadā pāvests Honorijs III atļāva karmelītiem dzīvot saskaņā ar sv. Alberta regulu, bet &bdquo;grēku piedo&scaron;anai". Tas bija netie&scaron;s viņu izvēlētā dzīves veida apstiprinājums. Tomēr Honorija III lēmums nepasargāja Karmela Kalna vientuļniekus no naidīgi noskaņotu cilvēku uzbrukumiem.</span></p><p ><span >1229.gadā pāvests Gregors IX vairākkārt iejaucās, aizstāvot karmelītu intereses. Pirms viņ&scaron; kļuva par pāvestu, daudzus gadus dzīvoja pie svētā Asīzes Franciska, tāpēc labi zināja visas jaunās reliģiskās kustības. Pāvesta autoritātes spēkā viņ&scaron; apstiprināja Alberta regulu, atsaucoties uz pāvesta Honorija III iepriek&scaron;ējo apstiprinājumu. Tam bija milzīga nozīme ordeņa dzīvē, jo turpmāk nekāda zemāka Baznīcas vara nebija tiesīga apstrīdēt karmelītu dzīves veidu.</span></p><h4  id="h.u5tw6ljvu1hu"><span>Palestīnas atstā&scaron;ana</span></h4><p ><span >Sakarā ar turku iebrukumu Palestīnā, vientuļnieku dzīve bija apdraudēta, tāpēc daži no viņiem nolēma atgriezties savās dzimtajās zemēs. Saskaņā ar tradīciju, pirmie karmelīti Eiropā ieradās 1238.gadā. Pirmais klosteris ārpus Svētās Zemes tika izveidots Kiprā, nākamie &ndash; Sicīlijā, Aylesford un Hulne Anglijā, kā arī Marseļas tuvumā. Eiropā Karmela Kalna vientuļniekiem nācās saskarties ar tām pa&scaron;ām grūtībām, kādas viņi piedzīvoja Svētajā Zemē savas pastāvē&scaron;anas pirmajos gados. Viņus uzskatīja par sve&scaron;iniekiem, kuru regula nav apstiprināta, un tādēļ bīskapi viņiem neuzticējās. Turklāt, patriarhs Alberts regulu bija rakstījis konkrētai vientuļnieku grupai, kura dzīvoja īpa&scaron;os apstākļos, kuri, vientuļniekiem atstājot Karmela kalnu, pilnīgi izmainījās.</span></p><h4  id="h.bhu828khj734"><span>Skapulārs</span></h4><p ><span >Tātad, Eiropā ieradās līdz &scaron;im pilnīgi nezināmi mūki &ndash; Vissvētākās Jaunavas Marijas no Karmela Kalna Brāļi. Kaut gan viņi atgriezās savās dzimtajās zemēs, tomēr tika uzskatīti par sve&scaron;iniekiem. Viņu regula nebija pietiekami pielāgota jaunajiem dzīves apstākļiem. Atnācēji no Karmela Kalna Eiropā sastapās ar daudzām grūtībām, kuras galu galā varēja novest ordeni līdz pilnīgai likvidācijai.</span></p><p ><span >&Scaron;ādā situācijā dievbijīgais ordeņa ģenerālis, angļu karmelīts Saimons Stoks mobilizēja savus ordeņa brāļus, aicinot viņus uzticēt sevi Jaunavai Marijai. Viņ&scaron; lūdza Dievmāti, lai Viņa ar kādas žēlastības starpniecību saglabātu &scaron;o ordeni, kas sevi dēvēja par Vissvētākās Jaunavas Marijas no Karmela Kalna brāļiem. Saimons Stoks lūdza žēlastību, lai ordenis tiktu pilnībā atzīts un lai tiktu noteikta tā vieta Baznīcā. Karmelītu tradīcija, kas balstās senās trīspadsmitā gadsimta hronikās, vēsta, ka svētais Saimons Stoks dedzīgi lūdzis Jēzus Māti ar antifonas Flos Carmeli &ndash; Karmela zieds vārdiem. Viņa lūg&scaron;ana tika uzklausīta. 1251.gadā naktī no 15. uz 16.jūliju Saimonam Stokam parādījās Jaunava Marija eņģeļu pavadībā. Viņa norādīja uz mūka skapulāru, darot to par savas māti&scaron;ķās gādības zīmi. Marija apsolīja izlūgt visiem, kuri uzticīgi nēsās skapulāru, pestī&scaron;anas dāvanu, sakot: &bdquo;Skapulārs būs īpa&scaron;a privilēģija tev un visiem karmelītiem. Kas tajā nomirs, nenonāks mūžīgajā ugunī. Lūk, pestī&scaron;anas zīme, glābiņ&scaron; briesmās, miera un mūžīgo saistību derība".</span></p><p ><span >Jaunava Marija pavēlēja Sīmanim doties pie pāvesta Inocenta IV, lai nokārtotu jautājumus, kas saistījās ar ordeņa nostabilizē&scaron;anos Eiropā. Par Dievmātes aizsardzības redzamu zīmi kļuva pāvesta vēstule, datēta ar 1252.gadu, ar kuru tika apstiprināts Karmelītu ordenis.</span></p><h4  id="h.jzc7etiuhzpv"><span>Terēzes Reforma</span></h4><p ><span >Eiropā Karmelīti dzīvoja saskaņā ar atvieglotu regulu. 1536.gada novembrī Avilas Karmelī&scaron;u klosterī, kas bija veltīts Iemieso&scaron;anās noslēpumam, iestājās māsa Terēze no Jēzus. Nākamā gadā 3. novembrī viņa deva svētsolījumus. Terēze de Ahumada y Cepeda izvēlējās dzīvi klosterī, jo bija pārliecināta, ka tas ir labākais un dro&scaron;ākais veids, kā sasniegt pestī&scaron;anu. Taču kādu laiku pēc svētsolījumu do&scaron;anas Iemieso&scaron;anās klostera vide viņu tik ļoti pārņēma savā varā, ka Terēzes dedzība sāka mazināties. Tomēr veltot daudz laika lūg&scaron;anai, viņa pamazām atguva mieru. Terēze saprata, ka Kungs viņu aicina uz klauzūras klosterdzīvi ar ierobežotu kontaktu ar ārpasauli. Terēzei radās jauns reliģiskās dzīves ideāls. 1562.gada 24.augustā, saņēmu&scaron;as Svētā Krēsla piekri&scaron;anu, četras sv. Terēzes māsas sāka īstenot jauno klosterdzīves veidu Sv. Jāzepa klosterī. Tikai decembrī provinciālpriek&scaron;nieks atļāva tur apmesties arī Terēzei. Mūķeņu dievbijība ātri ieguva apkārtējo cilvēku simpātijas, arī to, kuri līdz &scaron;im bija viņām naidīgi. Sv. Terēze mudināja savas māsas sekot svēto tēvu un vientuļnieku piemēram. Konstitūcijā viņa lika ietvert prasību, lai pie klosteriem būtu arī vientuļnieku mājiņas, kurās mūķenes varētu nodoties lūg&scaron;anai (Konst. 6.17). Arī baskāju karmelītus viņa bieži sauks par eremītiem.</span></p><h4  id="h.d27fouyt7qj"><span>Brāļu reforma</span></h4><p ><span >Terēze vēlējās, lai māsas īpa&scaron;u uzmanību veltītu lūg&scaron;anai, tāpēc meklēja viņām izglītotus biktstēvus. &Scaron;ai nolūkā viņa saņēma atļauju reformēt Karmelītu ordeņa vīrie&scaron;u atzaru. Kontemplatīvo (baskāju) Karmelītu galvenais uzdevums bija lūg&scaron;ana, vienlaikus neatstājot novārtā arī pastorālo darbu. Tādēļ nav jā&scaron;aubās, ka sv. Terēze vēlējās, lai baskāju karmelīti, līdzīgi kontemplatīvajām karmelītēm, savu dzīvi veltītu gandarī&scaron;anai, lūg&scaron;anai un kontemplācijai. Tai pa&scaron;ā laikā mūkiem vajadzēja būt arī izglītotiem teologiem, sludinātājiem, misionāriem un darīt visu iespējamo dvēseļu pestī&scaron;anās labā. &Scaron;ī sintēze nebija viegli realizējama.</span></p><p ><span >1568.gada 28.novembrī nabadzīgajā Duruelo klosterī, kas atrodas pusceļā starp Salamanku un Avilu, dzīvi saskaņā ar atjaunoto regulu uzsāka trīs karmelīti. Par klostera priek&scaron;nieku tika nozīmēts tēvs Antons no Jēzus, tomēr par reformas īstenotāju sv. Terēze izvēlējās tēvu Jāni no sv. Matija, kur&scaron; no tā laika tiks saukts par Jāni no Krusta. Pirms &scaron;ī uzdevuma uzņem&scaron;anās viņ&scaron; vairākas nedēļas uzturējās Valladolid, apgūstot jauno dzīvesveidu, ko sv. Terēze ieviesa karmelī&scaron;u klosteros. Klostera &bdquo;Betlēmes silīte" iemītnieki Duruelo savu laiku veltīja lūg&scaron;anai, gandares darbiem un kalpo&scaron;anai apkārtnes nabadzīgajiem iedzīvotājiem. Ļoti drīz klosteris izrādījās par &scaron;auru daudzajiem kandidātiem, kuri vēlējās tajā iestāties. Tā kā klostera atra&scaron;anās vieta bija veselībai kaitīga, 1570.gadā tā kopiena pārcēlās uz Mancera de Abajo ciematu, kas atrodas apmēram 6 km attālumā no Duruelo. 1569.gadā tika dibināts jauns klosteris Pastranā, kur atradās noviciāts, kas tika uzskatīts par paraugu visam ordenim. Tajā garīgo formāciju ieguva vēlākie Karmela klosteru dibinātāji daudzās valstīs.</span></p><p ><span></span></p>
          <a class="btn brown white-text waves-effect waves-light" href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">ATPAKAĻ uz "Karmels"</a>
          </p>
        </div>
      </div>

    </div>
  </div>





 
  <footer class="page-footer brown">
    <div class="container">
      <div class="row">
        <div class="col l6 s12">
          <h5 class="white-text animated fadeIn">Karmela Ekleziālā kustība</h5>
          <p class="grey-text text-lighten-4">Karmela Ekleziālā kustība ir dibināta 1993.gadā, tās dibinātājs ir karmelītu tēvs Antonio Marija Sikari. Kustība ir dzimusi, balstoties uz draudzību starp vairākiem klosterbrāļiem un lajiem, kuri vēlējās kopā un atjaunotā veidā dalīties ar senās Karmela harizmas bagātībām.</p>


        </div>

        <div class="col l3 s12">  
          <h5 class="white-text">Kontakti</h5>
          <ul>
          <li><a class="white-text" href="mailto:info@kek.lv" target="_blank"><i class="material-icons left">email</i>Raksti mums: info@kek.lv</a></li>
            </ul>
           <h5 class="white-text">Paziņojumi</h5>
          <ul>
          <li><div class="input-field">
          <input placeholder="Pievienojies meilu sarakstā"  id="email" type="email" class="validate">
          <label for="email">address@email.com</label>
          <a class="btn" onclick="window.open('mailto:keklv&#43;subscribe@googlegroups.com')">pievienojies</a> 
        </div></li>
          </ul>
        </div>
        <div class="col l3 s12">
          <h5 class="white-text">Links</h5>
         <ul>
          <li><a href="0B2RmV5Z0PCsTZTNXN3o3cmlGc0E.html">Jaunumi</a></li><li><a href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">Karmels</a></li><li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li><li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li><li><a href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li><li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
          </ul>
        </div>
      </div>
    </div>
    <div class="footer-copyright">
      <div class="container">
      Made by <a class="brown-text text-lighten-3" href="http://www.kolombo.lv/it" target="_blank">marcomow</a>
      </div>
    </div>
  </footer>


  
  <script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/init.js"></script>
 
    <script>
        var OneSignal = window.OneSignal || [];
    OneSignal.push(["init", {
      appId: "65cd50f9-a84b-45db-ac29-102938767a73",
      autoRegister: false,  
      subdomainName: 'keklv',   
      notifyButton: {
          enable: true  
      }
    }]);
    </script>
  </body>
</html>


