<!DOCTYPE html>
<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no"/>
  <title>TITLE</title>

  <link rel="icon" type="image/png" href="keklogo1.png">
  <link href="https://fonts.googleapis.com/icon?family=Material&#43;Icons" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="https://cdnjs.cloudflare.com/ajax/libs/animate.css/3.5.2/animate.min.css"/>
  <style>
   .parallax-container {      height: 500px;    }
   h3{background-color:rgba(121,85,72,0.6);font-weight:bold}
   h2{background-color:rgba(121,85,72,0.6);font-weight:bold}
   html{
     -webkit-touch-callout: none;  
  -webkit-user-select: none;    
  -khtml-user-select: none;     
  -moz-user-select: none;       
  -ms-user-select: none;        
  user-select: none;   
   }
  </style>
</head>
<body>
  <nav class="white" role="navigation">
    <div class="nav-wrapper container">
      <a id="logo-container" href="http://kek.lv" class="brand-logo"><img src="keklogo1.png" style="width:40px;height:40px"/>
      SPLITTITLE
      </a>
      <ul class="right hide-on-med-and-down">      
      <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
      <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
      <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
      </ul>

      <ul id="nav-mobile" class="side-nav">
        <li onclick="$(this).parent().sideNav('hide')"><a >X</a></li>
        <li><a href="0B2RmV5Z0PCsTZTNXN3o3cmlGc0E.html">Jaunumi</a></li><li><a href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">Karmels</a></li><li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li><li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li><li><a href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li><li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
      </ul>
      <a href="#" data-activates="nav-mobile" class="button-collapse"><i class="material-icons brown-text">menu</i></a>
    </div>
  </nav>

  <div class="parallax-container valign-wrapper" style="height:300px">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h3 class="header col s12 light">Svētais Rafals Kalinovskis</h3>
        </div>
      </div>
    </div>
    <div class="parallax"><img src="background2.jpg" alt="Unsplashed background img 2"></div>
  </div>

  <div class="container">
    <div class="section">

      <div class="row">
        <div class="col s12 center">
          <h3><i class="mdi-content-send brown-text"></i></h3>
          <p class="left-align light flow-text">
          <h2  id="h.y9f3fga0tmtz"><span>Svētais Rafals Kalinovskis</span></h2><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh4.googleusercontent.com/QYO4mTSmOIDQ8NUhrkUq-Fd4pVpqdw_8bPp5yrj9BOOscS2oHZNXdgP6-QvUIPN7ALW41aZIt1aqzSCIOPry7cFoedq6EG-knZEWKG2L5hs9hHnZ_Vv2bJKxcXR2p_G47oMUhyh2"  title="z7216504X[1]"></span></p><p ><span >&Scaron;ī ir vienīgā bilde, kurā svētais Rafals redzams habitā. Ir vēl divas citas. Viena, kura parāda Rafalu kopā ar savu draugu Albertu Hmieļovski Krakovā, bet tā nav kvalitatīva (tā ir neskaidra). Un otra &ndash; svētais Rafals jau pēc nāves. Vairāk nav nevienas fotogrāfijas no tā laika, kad Rafals iestājās Karmelā. Jo viņam ļoti nepatika fotografēties. Arī &scaron;ī bilde tika uztaisīta ar viltību. Rafals rakstīja grāmatu par vienu karmelī&scaron;u māsu, kuru daudzi uzskatīja par svētu. Viņ&scaron; ļoti gribēja, lai &scaron;ajā grāmatā būtu arī &scaron;īs māsas bilde. Rafals zināja, ka Krakovas māsu klosterī ir &scaron;īs svētās māsas glezna &ndash; viņas portrets. Viņ&scaron; nolēma, ka palūgs māsām &scaron;o gleznu, aiznesīs to pie fotogrāfa un to nofotografēs. Māsas piekrita. Bet pirms tam paziņoja fotogrāfam, ka pie viņa atnāks Rafals, un lūdza viņu nofotografēt ne tikai &scaron;o gleznu, bet arī pa&scaron;u Rafalu. Fotogrāfs sagatavoja divas vietas &ndash; vienu gleznai un otru Rafalam. Rafals apsēdās norādītajā vietā un skatījās, domādams, ka tiek fotografēta glezna. Bet fotogrāfs pamanījās nofotografēt arī pa&scaron;u Rafalu, par ko viņ&scaron; neko nezināja.</span></p><p ><span >Bet sāksim visu no sākuma! Rafals piedzima 1835. gada pirmajā septembrī Viļņā. Kristībā viņ&scaron; saņēma vārdu Jāzeps (bet Rafals ir vārds, kuru viņam izvēlējās vēlāk, iestājoties klosterī). Bērnībā Rafals dzīvoja netālu no Ausmas vārtu svētnīcas. Rafala tēvs Andrejs bija matemātikas profesors, māte nomira dažas dienas pēc viņa piedzim&scaron;anas. Astoņu gadu vecumā Rafals sāka iet skolā. Viņ&scaron; bija ļoti gudrs un inteliģents, tāpēc pabeidza pamatskolu ar izcilību. Rafalam bija 15 gadi un iespēja izvēlēties &ndash; vai nu sākt studēt, vai arī iestāties krievu armijā. Rafals izvēlējās studijas Lauksaimniecības institūtā Hori Horki (&scaron;odien Baltkrievijā). Patiesībā viņ&scaron; izvēlējās &scaron;o institūtu tikai tāpēc, ka tur jau studēja viņa brālis. Arī institūtā Rafals mācījās labi, kaut gan &scaron;īs mācības viņu pilnīgi neinteresēja. Tāpēc pēc diviem gadiem viņ&scaron; studijas pārtrauca un pārcēlās uz Pēterburgu. Tur Rafals gribēja iestāties Ceļu un tiltu skolā, taču brīvu vietu vairs nebija, tādēļ viņ&scaron; iestājās Armijas Inženieru akadēmijā un automātiski tika iekļauts krievu armijā. Pēterburgā Rafals nodzīvoja 8-ņus gadus. Sākumā studēja, vēlāk mācījās matemātikas skolā.</span></p><p ><span >Laiks, kad Rafals mācījās Hori Horki, bet jo īpa&scaron;i Pēterburgā viņam bija ļoti grūts. Viņ&scaron; piedzīvoja reliģisko krīzi. 10 gadus negāja pie sakramentiem, negāja uz grēksūdzi, neapmeklēja baznīcu. Ne tāpēc, ka viņ&scaron; būtu nostājies pret baznīcu. Iespējams, ka viņu slikti ietekmēja kolēģi, kurus tur iepazina. Kaut arī Rafals negāja pie sakramentiem, tomēr tajā laikā garīgās lietas viņu interesēja un viņ&scaron; daudz lasīja garīgo literatūru. Kādu dienu bija &scaron;āda situācija &ndash; ejot gar kādu baznīcu, Rafals iegāja iek&scaron;ā. Viņ&scaron; stāvēja uz ceļiem pie biktskrēsla un gribēja izsūdzēt grēkus. Taču biktskrēsls bija tuk&scaron;s. Nebija priestera. Rafals sāka raudāt. &Scaron;o notikumu viņ&scaron; atcerējās visu savu dzīvi. Kad vēlāk kļuva par priesteri, tad ilgu laiku pavadīja biktskrēslā, lai visi, kuriem būs vēlme izsūdzēt grēkus, varētu to izdarīt.</span></p><p ><span >1859. gadā viņ&scaron; atstāja Pēterburgu. Rafalu mocīja &scaron;ī sabiedrība. Viņ&scaron; sāka strādāt dzelzceļa līniju būvniecībā posmā Odesa-Kijeva-Kurska. Ko viņ&scaron; tur darīja? Se&scaron;us mēne&scaron;us staigāja pa mežiem, brida pa dubļiem, tālu no pilsētām. Viņam bija daudz laiku pārdomām par savu dzīvi, par Dievu. Rafals lasīja arī labas grāmatas. Piemēram sv. Augustīna Atzī&scaron;anos. Tajā laikā iesākās viņa atgrie&scaron;anās. Dzelzceļu būvē Rafals nostrādāja nepilnu gadu, bet tas bija ļoti auglīgs laiks.</span></p><p ><span >Tad Rafals vai kristības vārdā &ndash; Jāzeps aizbrauca uz Bžescu, kur strādāja par cietok&scaron;ņa papla&scaron;inā&scaron;anas darbu vadītāju. Tuvojās Janvāra sacel&scaron;anās. Jāzeps joprojām piederēja krievu armijai. Lai nebūtu jākaro pret saviem tautie&scaron;iem, viņ&scaron; gribēja armiju atstāt, taču tas nebija tik viegli izdarāms. Jāzepam palīdzēja kāds ārsts, kur&scaron; uzrakstīja zīmi, ka viņ&scaron; ir slims un nevar piedalīties karā. Tad Jāzeps atstāja Bžescu un caur Var&scaron;avu devās uz Viļņu. Esot Var&scaron;avā, Jāzeps satika savu draugu no studiju laikiem Pēterburgā. Un tas pārliecināja Jāzepu, lai viņ&scaron; kļūtu par sacel&scaron;anās vadītāju Lietuvā. Jāzeps piekrita. Bet atbraucis uz Viļņu, viņ&scaron; redzēja, ka situācija ir smagāka nekā viņam bija stāstīju&scaron;i Var&scaron;avā. Jāzeps redzēja, ka sacel&scaron;anās nedos nekādus rezultātus. Bet no otras puses, viņ&scaron; vairs nevarēja atkāpties. Tādēļ Jāzeps darīja visu, lai nemieru laikā bojā ietu pēc iespējas mazāk cilvēku.</span></p><p ><span >Viļņā 1863. gada 15. augustā V J Marijas Debesīs uzņem&scaron;anas svētkos Jāzeps pēc 10 gadu pārtraukuma aizgāja pie grēksūdzes un izsūdzēja savus grēkus. Viņ&scaron; pieņēma arī Svēto Komūniju. Un tas ir ļoti svarīgs notikums viņa mūžā. No tā brīža Jāzepa garīgā dzīve jau vienmēr tika padziļināta un nostiprināta.</span></p><p ><span >Kad sacel&scaron;anās tika apspiesta, Jāzepu arestēja un ieslodzīja cietumā. Kādreiz tas bija dominikāņu klosteris. Kā sacel&scaron;anās vadītājs Jāzeps tika notiesāts uz nāvi. Sēžot cietumā, viņam dažreiz bija iespēja caur mazo logu dzirdēt Svēto Misi, par ko viņ&scaron; ļoti priecājās. Cietumā Jāzeps lūdzās, dziedāja litāniju Dievmātes godam, un kad gāja uz tiesu, tad skaitīja Tavā patvērumā.</span></p><p ><span >Vēlāk nāves spriedums Jāzepam tika nomainīts pret desmit gadiem katorgas darbos Sibīrijā. Jāzepam sākās īsts Krustaceļ&scaron;. Uz Irkutsku cietumnieki gāja apmēram 9 ņus mēne&scaron;us. Uz Usole, kur bija nozīmēts Jāzeps, vajadzēja iet vēl vienu mēnesi.</span></p><p ><span >Usolē Jāzeps strādāja sāls raktuvē. Tajā laikā viņ&scaron; izcēlās ar dziļu garīgo dzīvi. Viņ&scaron; stiprināja citus ar labiem vārdiem, ar lūg&scaron;anām, palīdzēja slimajiem, dalījās ar citiem tajā, kas viņam bija. Jāzepam sāpēja tas, ka daudzi, kas bija kopā ar viņu, bija neticīgi, tāpēc viņ&scaron; tiem stāstīja par Dievu. Jau tajā laikā daudzi Jāzepu uzskatīja par svēto. Tāpēc, lūdzot litāniju Visu Svēto godam, beigās pievienoja lūgumu &ndash; caur Jāzepa lūg&scaron;anu uzklausi mūs Kungs. Sibīrijā Jāzeps pavadīja 10 gadus. Kad viņ&scaron; saņēma atļauju atgriezties, tad uzreiz nevarēja doties uz Lietuvu, tāpēc aizbrauca uz Var&scaron;avu. Trīsdesmit deviņu gadu vecumā viņ&scaron; kļuva par Augusta Czartoryski audzinātāju. Augusta tēvs bija bagāts cilvēks un meklēja savam dēlam audzinātāju. Jāzepam jau bija liela pieredze darbā ar jaunie&scaron;iem. Pēterburgā viņ&scaron; citiem bija mācījis matemātiku, vēlāk pēc savas atgrie&scaron;anās dibināja svētdienas skolu. Īpa&scaron;i daudz jaunu cilvēku, meklējot palīdzību, pie viņa nāca Sibīrijā. Kopā ar savu audzēkni Augustu Jāzeps apmeklēja Krakovu, Vīni, Strasbūru un Parīzi. Augusts bieži slimoja un pēc gada viņam tika konstatēta tuberkuloze. Tāpēc Jāzepam vajadzēja braukt kopā ar jaunieti arī uz dažādiem kūrortiem. Jāzeps Augustam vienlaicīgi bija kā tēvs un māte, kā skolotājs un audzinātājs. Tā pagāja trīs gadi. Kādu dienu Jāzeps iepazinās ar Augusta tanti, kas bija klostermāsa, karmelīte, kas dzīvoja klauzūras klosterī Krakovā. Viņa bija dzirdējusi daudz laba par Jāzepu un ļoti lūdza Dievu, lai viņ&scaron; iestātos klosterī. Taču nezināja, kā viņam to pateikt. Viņai nebija tik daudz drosmes. Tādēļ klostermāsa atsūtīja Jāzepam grāmatas par Karmelu. Un pamazām Jāzeps atpazina savu aicinājumu uz Karmelu. Viņ&scaron; atvadījās no Augusta un viņa tēva un iestājās Karmelītu klosterī.</span></p><p ><span >Interesanti, ka arī Augusts vēlāk kļuva par priesteri. Viņ&scaron; iestājās saleziāņu kongregācijā. Taču slimība viņu neatstāja. Kā priesteris viņ&scaron; nokalpoja tikai vienu gadu un nomira. Tagad Baznīca ir pasludinājusi Augustu Čartoryski par svētīgu.</span></p><p ><span >Bet Jāzeps nevarēja iestāties klosterī Polijā, jo tur bija tikai viens klosteris &ndash; Černā, kurā nebija noviciāta. Tādēļ Jāzeps devās uz Austriju, lai stātos klosterī Grazā. Tā kā viņam bija jau 42 gadi, pirms iestā&scaron;anās klosterī viņam bija jāsaņem pāvesta atļauja, jo tik vecs cilvēks nedrīkstēja stāties karmelā bez atļaujas. &Scaron;o atļauju Jāzeps saņēma. Klosterī viņam tika pie&scaron;ķirts vārds Rafals. Pēc novicināta Rafals studēja filozofiju un teoloģiju Gyor (Ungārijā). Pēc studijām salika mūžīgos solījumus un tika nosūtīts uz Černu. Černā Rafalu iesvētīja par priesteri un uzticēja viņam noviču audzinātāja pienākumus. Taču rūpēties par jaunie&scaron;iem, kuri tikko iestājās klosterī, viņ&scaron; varēja tikai pus gadu. Tad Rafalu nozīmēja par priek&scaron;nieku un &scaron;o pienākumu viņ&scaron; veica visu savu dzīvi.</span></p><p ><span >Tajā laikā nebija daudz aicinājumu uz klosterdzīvi. Bija liela krīze. Polijā bija tikai viens klosteris un arī tas gandrīz tuk&scaron;s. Rafals neredzēja citu iespēju kā tikai sākt strādāt ar jaunie&scaron;iem. Tas deva cerību, ka būs arī jauni aicinājumi. &Scaron;ajā sakarā viņ&scaron; nodibināja jaunu klosteri un mazo semināru Vadovicē. Sākumā tā bija tikai neliela mājiņa. Taču jaunie&scaron;u, kuri gribēja mācīties mazajā seminārā, bija aizvien vairāk. Vēlāk daudzi no viņiem iestājās Karmelā. Tādā veidā Rafals pamazām atjaunoja Karmelu Polijā. Krakovā tika uzbūvēts liels klosteris un tagad Polijā ir divas provinces. Tikai mūsu provincē ir ap 230 brāļi.</span></p><p ><span >Rafals nomira Vadovicē 1907. gada 15. novembrī. 1983. gada 22. jūnijā Krakovā pāvests Jānis Pāvils II viņu pasludināja par svētīgo, bet 1991. gada 17. novembrī Romā &ndash; par svēto.</span></p><p ><span >Kāds var jautāt &ndash; kāpēc viņ&scaron; ir svētais? Rafala dzīvē taču nebija nekādu brīnumu. Bet, lai cilvēks būtu svēts, nevajag, lai viņa dzīvē notiktu brīnumi. Tā kā Rafala dzīvē nebija brīnumu, tad viņ&scaron; ir ļoti tuvs katram &scaron;odienas cilvēkam. Rafals var būt kā piemērs katram no mums. Īpa&scaron;i jaunie&scaron;iem, jo māca, kā meklēt patiesību, kā meklēt Dievu, kā realizēt savu aicinājumu, kā pareizi iziet no grūtībām un krīzes. Viņ&scaron; saprot tos, kuriem ir problēmas ar grēksūdzi, jo pats tās piedzīvoja. Bet piedzīvoja arī lielas sāpes, kad, atnācis pie biktskrēsla, nevarēja izsūdzēt savus grēkus. Viņ&scaron; ir piemērs skolotājiem, cilvēkiem, kuri smagi strādā, arī mums, priesteriem. Svētais Rafals realizēja savu aicinājumu, uzticīgi pildot savus ikdienas pienākumus. Viņ&scaron; visu laiku meklēja patiesību. Nekad neapstājās. Dieva dēļ viņ&scaron; varēja atdot visu. Kādreiz Rafals izteicās: Ja es pazaudētu visu pasauli un kļūtu par īstu ubagu &ndash; dīvaini, ka &scaron;ī doma neliek man nodrebēt. Pasaule var atņemt man visu, taču vienmēr paliks kāda pasaulei nepieejama slēptuve &ndash; lūg&scaron;ana. Tajā iekļaujas gan pagātne, gan tagadne un nākotne, kā cerība. Dievs, kādu dārgumu tu dāvā tiem, kuri uz Tevi paļaujas!</span></p><p ><span></span></p>
          <a class="btn brown white-text waves-effect waves-light" href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">ATPAKAĻ uz "Karmels"</a>
          </p>
        </div>
      </div>

    </div>
  </div>







 
  <footer class="page-footer brown">
    <div class="container">
      <div class="row">
        <div class="col l6 s12">
          <h5 class="white-text animated fadeIn">TITLE</h5>
          <p class="grey-text text-lighten-4">DESC</p>


        </div>

        <div class="col l3 s12">
          <h5 class="white-text">Kontakti</h5>
          <ul>
            <li><a class="white-text" href="mailto:info@kek.lv" target="_blank"><i class="material-icons left">email</i>info@kek.lv</a></li>
          </ul>
        </div>
                <div class="col l3 s12">
          <h5 class="white-text">Links</h5>
          <ul>
          <li><a href="0B2RmV5Z0PCsTZTNXN3o3cmlGc0E.html">Jaunumi</a></li><li><a href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">Karmels</a></li><li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li><li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li><li><a href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li><li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
          </ul>
        </div>
      </div>
    </div>
    <div class="footer-copyright">
      <div class="container">
      Made by <a class="brown-text text-lighten-3" href="http://www.kolombo.lv/it" target="_blank">marcomow</a>
      </div>
    </div>
  </footer>


  
  <script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/init.js"></script>

  </body>
</html>


