<!DOCTYPE html>
<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no"/>
  <title>Karmela Ekleziālā kustība</title>

  <link rel="icon" type="image/png" href="keklogo1.png">
  <link href="https://fonts.googleapis.com/icon?family=Material&#43;Icons" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <style>
   .parallax-container {      height: 500px;    }
    h3{background-color:rgba(121,85,72,0.6);font-weight:bold}
    .flow-text *{@extend .flow-text}
    
  </style>
</head>
<body>
  <nav class="white" role="navigation">
    <div class="nav-wrapper container">
      <a id="logo-container" href="http://kek.lv" class="brand-logo"><img src="keklogo1.png" style="width:40px;height:40px"/>
      <span class="hide-on-small-only">K</span><span class="hide-on-med-and-down">armela </span><span class="hide-on-small-only">E</span><span class="hide-on-med-and-down">kleziālā </span><span class="hide-on-small-only">k</span><span class="hide-on-med-and-down">ustība </span>
      </a>
      <ul class="right hide-on-med-and-down">
        <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
        <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
        <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
        <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      </ul>

      <ul id="nav-mobile" class="side-nav">
        <li onclick="$(this).parent().sideNav('hide')"><a >X</a></li>
        <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
        <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
        <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
        <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      </ul>
      <a href="#" data-activates="nav-mobile" class="button-collapse"><i class="material-icons brown-text">menu</i></a>
    </div>
  </nav>

  <div class="parallax-container valign-wrapper" style="height:300px">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h3 class="header col s12 light">Svētais Jānis no Krusta</h3>
        </div>
      </div>
    </div>
    <div class="parallax"><img src="background2.jpg" alt="Unsplashed background img 2"></div>
  </div>

  <div class="container">
    <div class="section">

      <div class="row">
        <div class="col s12 center">
          <h3><i class="mdi-content-send brown-text"></i></h3>
          <p class="left-align light flow-text">
          <h3  id="h.pjbcbguzwpml"><>Sv&#275;tais J&#257;nis no Krusta</span></h3><><img></p><><>14. decembris (piemi&#326;as diena)</span></p><><>Priesteris un Bazn&#299;cas doktors</span></p><><>1542. gad&#257;, &#269;etrus gadus pirms M&#257;rti&#326;a Lutera n&#257;ves un tr&#299;s gadus pirms Tridentes koncila s&#257;kuma Fontiveros&#257;, maz&#257; kast&#299;lie&scaron;u ciemati&#326;&#257;, piedzima Huans de Lopess, kura dz&#299;ve un darb&#299;ba bija k&#257; dz&#299;va Dieva atbilde - kaut ar&#299; ne vien&#299;g&#257;, ta&#269;u viena no visdzi&#316;&#257;kaj&#257;m un noteikt&#257;kaj&#257;m, k&#257;du Vi&#326;am labpatika sniegt juku laikos VIII-XVI gs. otraj&#257; pus&#275;.</span></p><><>&quot;Gar&#299;g&#257;s dz&#299;ves (mistikas) skolot&#257;js&quot;, k&#257; tiek saukts J&#257;nis no Krusta, ir mums atst&#257;jis vispiln&#299;g&#257;kos mistisk&#257;s dzejas paraugus sp&#257;&#326;u literat&#363;r&#257;. </span></p><><></span></p><><>M&#275;s run&#257;jam par &quot;dzi&#316;u&quot; atbildi, un patiesi, lasot &scaron;&#299; sv&#275;t&#257; dz&#299;ves aprakstu un vi&#326;a darbus, ir gr&#363;ti saskat&#299;t k&#257;das paz&#299;mes, kas liecin&#257;tu, ka t&#257; laika Bazn&#299;ca p&#257;rcie&scaron; protestantisma kr&#299;zi, k&#257; ar&#299; cita veida kr&#299;zes. Vi&#326;a sacer&#275;jumos visp&#257;r nav piemin&#275;ts tas, ka plosij&#257;s visne&#382;&#275;l&#299;g&#257;kie tic&#299;bas kari, ka eiropie&scaron;i ar uguni un zobenu iekaroja Jauno Pasauli, ka Sp&#257;nij&#257; trakoja inkviz&#299;cija. Tajos tikpat k&#257; neatspogu&#316;ojas niknie str&#299;di Koncil&#257;, k&#257; ar&#299; gar&#299;dzniec&#299;bas un klosteru reforma, kas tam sekoja, - tas viss. kas l&#299;dz asar&#257;m satrauca Avilas Ter&#275;zi, kura bija gandr&#299;z tr&#299;sdesmit gadus vec&#257;ka par Huanu un bija vi&#326;u izv&#275;l&#275;jusies par savu pirmo l&#299;dzgaitnieku Karmel&#299;tu orde&#326;a atjaunotnes darb&#257;. </span></p><><></span></p><><>Huans de Jepess, kur&scaron; v&#275;l&#257;k savam v&#257;rdam pievienoja &quot;no Krusta&quot;, &scaron;&#311;iet, dz&#299;voja cit&#257; pasaul&#275;: vi&#326;&scaron; sevi atrada ikdienas dz&#299;v&#275;, &#299;pa&scaron;i-tr&#363;c&#299;go &#316;au&#382;u dz&#299;v&#275; (vi&#326;am patika str&#257;d&#257;t k&#257; akme&#326;kala m&#257;ceklim, ce&#316;ot un remont&#275;jot mazos klosterus, kur pavad&#299;ja savu dz&#299;vi; vi&#326;&scaron; sevi atrada sava m&#363;ku orde&#326;a dz&#299;v&#275;, kur vi&#326;&scaron; gandr&#299;z vienm&#275;r veica priora vai ar&#299; novi&#269;u audzin&#257;t&#257;ja pien&#257;kumus; bet vispirms vi&#326;&scaron; sevi atrada, k&#316;&#363;stot par gar&#299;go vad&#299;t&#257;ju tiem, kas n&#257;ca pie vi&#326;a, l&#363;dzot pal&#299;dz&#299;bu atgriezties un m&#299;l&#275;t Dievu no visas sirds. Ta&#269;u vi&#326;&scaron; dz&#299;voja cit&#257; pasaul&#275;, ja runa ir par svar&#299;gajiem notikumiem, kuros m&#275;s vi&#326;u grib&#275;tu redz&#275;t k&#257; vienu no galvenaj&#257;m person&#257;m. </span></p><><></span></p><><>Pam&#275;&#291;in&#257;sim t&#363;l&#299;t pat rast pieeju vi&#326;a person&#299;bai un visai vi&#326;a darb&#299;bai, balstoties uz Sv&#275;tajiem Rakstiem (kas ir daudz b&#363;tisk&#257;k) un v&#275;rt&#299;g&#257;ka atskaites sist&#275;ma, nek&#257; mums var &scaron;&#311;ist, no pirm&#257; acu uzmetiena raugoties). </span></p><><></span></p><><>Ikviens kristietis zina, ka B&#299;bel&#275; ietverta pest&#299;&scaron;anas v&#275;sture. Citiem v&#257;rdiem sakot - st&#257;sts par laim&#299;gu m&#299;lest&#299;bu, kuras mudin&#257;ts, Dievs rad&#299;ja cilv&#275;ku p&#275;c savas l&#299;dz&#299;bas: st&#257;sts par &#382;&#275;lsird&#299;go m&#299;lest&#299;bu, ar kuru Dievs noliec&#257;s pie savas kritu&scaron;&#257;s rad&#299;bas, atjaunojot der&#299;bu ar to (vispirms ar atsevi&scaron;kiem saviem draugiem: &#256;brahamu, patriarhiem, Mozu, bet v&#275;l&#257;k-ar visu savu tautu). B&#299;bele st&#257;sta par to, k&#257; pats Dieva D&#275;ls, Pest&#299;t&#257;js, atn&#257;ca pie cilv&#275;ces, kurai pak&#257;peniski bija j&#257;kl&#363;st par Vi&#326;a L&#299;gavu &ndash; Bazn&#299;cu, kura dzima no &#363;dens, kas pl&#363;da no krust&#257; sist&#257; J&#275;zus caurdurt&#257; s&#257;na; Bazn&#299;cu, kurai lemts nemit&#299;gi nostiprin&#257;ties laul&#257;to m&#299;lest&#299;b&#257; pret J&#275;zu. </span></p><><></span></p><><>T&#257;d&#275;&#316;, visu pest&#299;&scaron;anas v&#275;sturi caurstr&#257;vo laul&#257;to m&#299;lest&#299;bas simbolika, kas ir re&#257;l&#257;ka nek&#257; pati &scaron;&#299; realit&#257;te, un t&#257;d&#275;&#316; kristiet&#299;b&#257; m&#299;lest&#299;ba starp v&#299;rieti un sievieti k&#316;&#363;st sakraments, tas ir - darb&#299;ga z&#299;me, citas, daudz liel&#257;kas m&#299;lest&#299;bas iemiesots simbols. </span></p><><></span></p><><>Laul&#257;to m&#299;lest&#299;ba starp Kristu un katru rad&#299;bu - t&#257; ir realit&#257;te. Jebkura cita m&#299;lest&#299;ba ir tikai z&#299;me, m&#257;jiens par to. </span></p><><></span></p><><>Par to run&#257; krist&#299;g&#257; tic&#299;b&#257;: &quot;Dievs ir m&#299;lest&#299;ba, un, kas paliek m&#299;lest&#299;b&#257;, tas paliek Diev&#257; un Dievs-vi&#326;&#257;.&quot; (1J&#326; 4,16) </span></p><><></span></p><><>Ko tad m&#275;s atrodam daudzaj&#257;s B&#299;beles gr&#257;mat&#257;s? Rad&#299;bas savstarp&#275;jo attiec&#299;bu ar Dievu v&#275;sturi-to v&#275;sturi, kuru iez&#299;m&#275; visi cilv&#275;ka dz&#299;ves notikumi: dzim&scaron;ana un n&#257;ve, veiksmes un neveiksmes, miers un kar&scaron;, cie&scaron;anas un prieks, gr&#275;ki un izpirk&scaron;ana, rad&#299;&scaron;ana un sagrau&scaron;ana, pan&#257;kumi un zaud&#275;jumi. B&#299;bel&#275; ir viss, un t&#257;s galvenie varo&#326;i ir visda&#382;&#257;d&#257;kie cilv&#275;ki: valdnieki un pravie&scaron;i, karavado&#326;i un gudrie, bag&#257;tnieki un nabagi, sv&#275;tie un gr&#275;cinieki, izcilas personas un visparast&#257;kie &#316;audis. </span></p><><></span></p><><>Ta&#269;u starp B&#299;beles gr&#257;mat&#257;m viena ir pavisam &#299;pa&scaron;a, vien&#299;g&#257; t&#257;da veida gr&#257;mata, kas ir k&#257; Rakstu sirds: vi&#326;&#257; rodams visu citu gr&#257;matu, notikumu izskaidrojums un dz&#299;vino&scaron;ais avots - t&#257; ir Dziesmu dziesma. </span></p><><></span></p><><>Bet ja m&#275;s &#326;emam un r&#363;p&#299;gi izlas&#257;m &scaron;o gr&#257;matu, - ko m&#275;s taj&#257; atrodam? Garu, br&#299;ni&scaron;k&#299;gu dzejojumu par m&#299;lest&#299;bu: tas var b&#363;t patiess st&#257;sts par divu jaunu cilv&#275;ku m&#299;lest&#299;bu; t&#257; var b&#363;t simboliska po&#275;ma par Jahves bezgal&#299;go m&#299;lest&#299;bu pret izredz&#275;to tautu; tas var b&#363;t pravietojums par Dieva D&#275;la iemieso&scaron;anos, kas n&#257;k, lai d&#257;v&#257;tu mums pats sevi, savu Miesu Euharistij&#257;. </span></p><><></span></p><><>Lai k&#257; ar&#299; tas neb&#363;tu, Dziesmu dziesma ietilpst m&#363;su B&#299;bel&#275; un izgaismo gan Veco, gan Jauno Der&#299;bu: un t&#257;s skaistum&#257; atrisin&#257;jumu rod ikviena tra&#291;&#275;dija. </span></p><><></span></p><><>Kaut ko l&#299;dz&#299;gu - daudz &quot;l&#299;dz&#299;g&#257;ku&quot;, nek&#257; tas var &scaron;&#311;ist no pirm&#257; acu uzmetiena, - Dievs pras&#299;ja no J&#257;&#326;a no Krusta &scaron;aj&#257; iz- &scaron;&#311;iro&scaron;aj&#257;, paties&#299;b&#257; &ndash; unik&#257;laj&#257; br&#299;d&#299; Bazn&#299;cas dz&#299;v&#275;. Vi&#326;&scaron; tam lika turpin&#257;t un pie&scaron;&#311;irt citu j&#275;gu Dziesmu dziesmai. Bet lai Huans jaun&#257; veid&#257; p&#257;rlas&#299;tu B&#299;beli, Dievs vi&#326;am lika &scaron;o po&#275;mu izdz&#299;vot sav&#257; dz&#299;v&#275;, g&#363;stot savdab&#299;gu pieredzi: tas ir st&#257;sts par m&#299;lest&#299;bu, kas l&#299;dzin&#257;s krust&#257; sist&#257; J&#275;zus m&#299;lest&#299;bai un ir l&#299;dzdal&#299;ga taj&#257;. </span></p><><></span></p><><>L&#299;dz ar to m&#275;s esam jau pateiku&scaron;i vissvar&#299;g&#257;ko. Tagad mums atliek p&#257;riet pie J&#257;&#326;a no Krusta dz&#299;ves. Parasti vi&#326;a biogr&#257;fi nepiev&#275;r&scaron; pien&#257;c&#299;gu uzman&#299;bu tam, cik z&#299;m&#299;ga bija jau pati liel&#257; misti&#311;a piedzim&scaron;ana. </span></p><><></span></p><><>Kad Dante nol&#275;ma rakst&#299;t savu Dievi&scaron;&#311;o kom&#275;diju, kurai ir m&#363;&#382;&#299;ga, visp&#257;rcilv&#275;ciska noz&#299;me, vi&#326;&scaron; izdar&#299;ja drosm&#299;gu izv&#275;li. Saska&#326;&#257; ar t&#257;laika trad&#299;cij&#257;m, vi&#326;am darbs bija j&#257;raksta lat&#299;&#326;u valod&#257;, kas tika uzskatita par &quot;m&#363;&#382;&#299;go un neizn&#299;c&#299;go&quot; valodu. Ta&#269;u vi&#326;&scaron; nol&#275;ma veikt lielu darbu - visu to, ko vi&#326;&scaron; zina par dz&#299;vi, izsac&#299;t sav&#257; dzimtaj&#257; valod&#257;, savu izv&#275;li paskaidrojot, l&#363;k, k&#257;: </span></p><><></span></p><><>&quot;Mana d&#257;rg&#257; dzimt&#257; valoda ir viens no manu vec&#257;ku, kuri taj&#257; run&#257;ja, laul&#299;bas elementiem; un t&#257;pat k&#257; uguns izkaus&#275; dzelzi, lai kal&#275;js p&#275;c tam no t&#257; var&#275;tu izkalt nazi, t&#257; ar&#299; dzimt&#257; valoda bija l&#299;dzdal&#299;ga man&#257; piedzim&scaron;an&#257; un ir viens no manas esam&#299;bas iemesliem.&quot; </span></p><><></span></p><><>Kaut kas l&#299;dz&#299;gs mums j&#257;saka ar&#299; par m&#299;lest&#299;bas dzejas valodu - ar&#299; sav&#257; veid&#257; vien&#299;go, kas k&#316;&#363;st par vienk&#257;r&scaron;&#257;, pazem&#299;g&#257;, neizskat&#299;g&#257; m&#363;ka, kur&scaron; l&#299;dz gal&#275;jai robe&#382;ai bija nom&#275;rd&#275;jis savu miesu, valodu. Dziesmu dziesma, kuru J&#257;nis no Krusta turpin&#257;ja Bazn&#299;cas laik&#257;, t&#257;d&#275;j&#257;di s&#257;k&#257;s vi&#326;a m&#257;tes m&#257;j&#257;s. </span></p><><></span></p><><>&quot;M&#257;tes&quot;, jo vi&#326;a t&#275;vam bija at&#326;emtas ties&#299;bas sniegt saviem b&#275;rniem patv&#275;rumu. </span></p><><></span></p><><>Gonzaless de Jepess, Huana t&#275;vs, bija slavenas Toledo dzimtas p&#275;ctecis. Vi&#326;&scaron; nodarboj&#257;s ar z&#299;da tirdzniec&#299;bu, kas taj&#257; laik&#257; bija &#316;oti ienes&#299;gs darbs. Ce&#316;ojot vi&#326;&scaron; sastapa jaunu, skaistu aud&#275;ju - Katal&#299;nu Alvaresu, kas bija b&#257;rene, &#316;oti nabadz&#299;ga. Vi&#326;&scaron; to iem&#299;l&#275;ja un apprec&#275;ja pret savu bag&#257;to vec&#257;ku gribu, kas nepaklaus&#299;go d&#275;lu izsl&#275;dza no mantojuma. T&#257; Gonzaless k&#316;uva tik nabags, ka jaunajai sievai bija j&#257;dod vi&#326;am pajumte sav&#257; necilaj&#257; m&#257;jokl&#299; un j&#257;iem&#257;ca amats. </span></p><><></span></p><><>Vi&#326;iem piedzima tr&#299;s b&#275;rni: m&#257;j&#257;s vald&#299;ja apbr&#299;nojama m&#299;lest&#299;ba un miers, ta&#269;u nabadz&#299;ba robe&#382;oj&#257;s ar piln&#299;gu tr&#363;kumu. </span></p><><></span></p><><>Dr&#299;z p&#275;c Huana piedzim&scaron;anas t&#275;vs smagi saslima, un divu gadu laik&#257; &scaron;&#299; slim&#299;ba iztuk&scaron;oja p&#275;d&#275;jos &#291;imenes iekr&#257;jumus. </span></p><><></span></p><><>Kad Katal&#299;na palika atraitne ar trim b&#275;rniem, vi&#326;ai nebija pat, ar ko tos pabarot. Nesot uz rok&#257;m Huanu un l&#299;dzi vedot divus vec&#257;kos d&#275;lus, vi&#326;a g&#257;ja uz Toledo, lai l&#363;gtu pal&#299;dz&#299;bu bag&#257;tajiem v&#299;ra radiem, ta&#269;u neko nesa&#326;&#275;ma. Nelaim&#299;g&#257; &#291;imene turpin&#257;ja ciest tr&#363;kumu, v&#275;l&#257;k vi&#326;i dev&#257;s no vienas vietas uz otru, cen&scaron;oties apstaig&#257;t liel&#257;k&#257;s pils&#275;tas, kur bija viegl&#257;k sa&#326;emt k&#257;du pal&#299;dz&#299;bu. </span></p><><></span></p><><>Francisks - vec&#257;kais d&#275;ls - bija jau pieaudzis un s&#257;ka pal&#299;dz&#275;t &#291;imenei. Vid&#275;jais d&#275;ls Luiss nep&#257;rcieta gr&#363;t&#299;bas un nomira, bet Huans s&#257;ka m&#257;c&#299;ties skol&#257;, kas bija dom&#257;ta b&#257;re&#326;iem, vienlaikus veicot kalpot&#257;ja pien&#257;kumus slimn&#299;c&#257;, kur&#257; &#257;rst&#275;j&#257;s sifiliti&#311;i, Medin&#257; del Kampo. </span></p><><></span></p><><>Galu gal&#257; &#291;imenei s&#257;ka kl&#257;ties lab&#257;k, un t&#257; t&#363;l&#299;t pat steidz&#257;s pal&#299;dz&#275;t tiem, kas bija nabadz&#299;g&#257;ki: t&#257; tika pie&#326;emts k&#257;ds pamests b&#275;rns, par kuru r&#363;p&#275;j&#257;s l&#299;dz pat vi&#326;a n&#257;vei. </span></p><><></span></p><><>Kaut ar&#299; m&#363;su st&#257;sts diem&#382;&#275;l ir &#299;ss un nepiln&#299;gs, mums vajadz&#275;tu kaut vai m&#275;&#291;in&#257;t izjust to neparasto gaisotni, kur&#257; dz&#299;voja Huans: gaisotni, kuru caurstr&#257;voja m&#299;lest&#299;ba un cie&scaron;anas, iek&scaron;&#275;j&#257; bag&#257;t&#299;ba un &#257;r&#275;j&#257; nabadziba, un ne t&#257;da m&#299;lest&#299;ba, kurai gr&#363;ti sadz&#299;vot ar cie&scaron;an&#257;m un nabadz&#299;bu, bet bag&#257;ta m&#299;lest&#299;ba -t&#275;va m&#299;lest&#299;ba, kas pie&#326;&#275;ma tr&#363;kumu m&#299;lest&#299;bas d&#275;&#316; un, savuk&#257;rt, tika bag&#257;tin&#257;ta ar m&#257;tes nabadz&#299;bu un m&#299;lest&#299;bu. Vi&#326;u b&#275;rniem bag&#257;t&#299;ba un nabadz&#299;ba, m&#299;lest&#299;ba un cie&scaron;anas vienm&#275;r b&#363;s nosl&#275;pumaini saist&#299;tas. </span></p><><></span></p><><>Un tas ir taisn&#299;gi ne tikai Huana, bet ar&#299; Franciska, vec&#257;k&#257; br&#257;&#316;a uztver&#275;. &Scaron;o br&#257;li Huans visu m&#363;&#382;u m&#299;l&#275;ja vair&#257;k &quot;nek&#257; jebkuru citu virs zemes&rdquo;. Ar&#299; Francisks kluva sv&#275;ts (kaut ar&#299; ne tik paz&#299;stams) un mira liel&#257; vecum&#257;, b&#363;dams septi&#326;desmit septi&#326;us gadus vecs, iemantodams sv&#275;ta cilv&#275;ka un br&#299;numdara slavu. </span></p><><></span></p><><>Jau b&#275;rn&#299;b&#257; un jaun&#299;b&#257; Huanam piemita visas t&#257;s cilv&#275;cisk&#257;s un gar&#299;g&#257;s dot&#299;bas, kas nepiecie&scaron;amas, lai &#299;stenotu &#299;pa&scaron;o aicin&#257;jumu, kuru vi&#326;am bija sagatavojis Dievs. </span></p><><></span></p><><>Iev&#275;rojamais literat&#363;rkriti&#311;is Damazo Alonzo, koment&#275;jot J&#257;&#326;a no Krusta dzeju, sev jaut&#257;: vai b&#363;tu iesp&#275;jama tik t&#275;laina valoda un smalka uztveres sp&#275;ja, ja sav&#257; jaun&#299;b&#257; kaut da&#382;as reizes J&#257;nis no Krusta neb&#363;tu &quot;meitenes skaisto acu p&#257;ra&quot; uzvar&#275;ts. &Scaron;eit m&#275;s redzam centienus J&#257;&#326;a no Krusta mistiskaj&#257; eksalt&#257;cij&#257; saskat&#299;t laic&#299;go p&#257;rdz&#299;vojumu atbalsi. Varb&#363;t kriti&#311;is piemirsis, ka J&#257;&#326;a no Krusta dz&#299;vesst&#257;st&#257; &scaron;is iem&#299;l&#275;ju&scaron;os cilv&#275;ku acu, kas prasa pretm&#299;lest&#299;bu, valdzin&#257;jums saist&#257;s tie&scaron;i ar vi&#326;a pa&scaron;a &#291;imenes izcelsmi kaut kas no Dziesmu dziesmas atk&#257;rtoj&#257;s vi&#326;a jaun&#299;b&#257; un kluva par vi&#326;a &quot;dzimt&#257;s valodas&quot; da&#316;u. </span></p><><></span></p><><>Kad Huans k&#316;uva divdesmit vienu gadu vecs, visu m&#299;lest&#299;bas, nabadz&#299;bas un gudr&#299;bas pieredzi, kuru vi&#326;&scaron; bija sev&#299; uz&#326;&#275;mis, iemiesoja aicin&#257;jums k&#316;&#363;t par m&#363;ku - karmel&#299;tu. Tas noz&#299;m&#275;ja visus sp&#275;kus velt&#299;t Dieva kontempl&#257;cijai, l&#363;g&scaron;anai un miesas nom&#275;rd&#275;&scaron;anai, raugoties uz Jaunavu Mariju - Karmela Karalieni, maigo m&#257;tes m&#299;lest&#299;bas paraugu, caur kuru tika dota jebkura &#382;&#275;last&#299;ba. </span></p><><></span></p><><>No kloster&#299; sa&#326;emt&#257;s audzin&#257;&scaron;anas vi&#326;&#257; dz&#299;vi neap&scaron;aub&#257;mi visvair&#257;k ietekm&#275;ja nor&#257;dijums, kas attiecas uz garigo dz&#299;vi orden&#299; un kur&#257; sac&#299;ts: &quot;Ja tu v&#275;lies patverties m&#299;lest&#299;b&#257; un sasniegt savu ce&#316;a m&#275;r&#311;i, lai dzertu no kontempl&#257;cijas avota, tev j&#257;izvair&#257;s ne tikai no t&#257;, kas ir aizliegts, bet ar&#299; no visa, kas tev trauc&#275; v&#275;l karst&#257;k m&#299;l&#275;t&rdquo; </span></p><><></span></p><><>Un t&#257; Huans k&#316;uva m&#363;ks, stud&#275;ja filozofiju un teolo&#291;iju slavenaj&#257; Salamankas universit&#257;t&#275;. M&#257;c&#299;bas vi&#326;am sag&#257;d&#257;ja prieku, vi&#326;&scaron; bija apvelt&#299;ts ar asu pr&#257;tu un stingru lo&#291;iku, bet l&#363;g&scaron;ana un ask&#275;ze vi&#326;am pal&#299;dz&#275;ja pilnveidoties gar&#299;gaj&#257; un fiziskaj&#257; dz&#299;v&#275;. (Vi&#326;&scaron; izv&#275;l&#275;j&#257;s dz&#299;vot maz&#257;, tum&scaron;&#257; cell&#275; tikai t&#257;p&#275;c, ka pa t&#257;s vien&#299;go logu bija redzams prezbit&#275;rijs - vieta, kur bazn&#299;c&#257; atrodas tabern&#257;kuls. Vi&#326;&scaron; pavad&#299;ja cell&#275; daudz stundu, iegrimis tabern&#257;kula kontempl&#257;cij&#257;.) </span></p><><></span></p><><>Ta&#269;u universit&#257;tes dz&#299;ves k&#326;adu bija gr&#363;ti savienot ar mistisko m&#299;lest&#299;bas un krusta pieredzi, kas p&#275;c Dieva gribas iez&#299;m&#275;ja Huana dzim&scaron;anu un no kuras vi&#326;&scaron; turpm&#257;kaj&#257; dz&#299;v&#275; vairs nevar&#275;ja atteikties. </span></p><><></span></p><><>Neilgi pirms Ordin&#257;cijas sakramenta sa&#326;em&scaron;anas vi&#326;&scaron; non&#257;ca pie sl&#275;dziena, ka vi&#326;a aicin&#257;jums dr&#299;z&#257;k ir piln&#299;ga vientu&#316;nieka dz&#299;ve un kontempl&#257;cija, un t&#257;d&#275;&#316; gatavoj&#257;s main&#299;t ordeni, bet tie&scaron;i tad J&#257;nis no Krusta sastapa Avilas Ter&#275;zi. Bija 1567. gads. </span></p><><></span></p><><>Karmel&#299;te, apvelt&#299;ta ar neparastu pievilc&#299;bu, bija tr&#299;sdesmit gadus vec&#257;ka par vi&#326;u. Ter&#275;zei aiz muguras bija ilgsto&scaron;ie, mokpilnie sava aicin&#257;juma mekl&#275;jumi. Bet vi&#326;as dv&#275;sele bija k&#316;uvusi mier&#299;ga no t&#257; laika, kad vi&#326;a bija s&#257;kusi reform&#275;t karmel&#299;tu sievie&scaron;u klosterus, cen&scaron;oties tos p&#257;rv&#275;rst par &quot;parad&#299;zes st&#363;r&#299;ti virs zemes&rdquo;, kur dz&#299;votu &quot;labu &#316;au&#382;u kopiena&quot;, tas ir - cilv&#275;ki, kas pal&#299;dz viens otram jau &scaron;eit, virs zemes, &quot;redz&#275;t Dievu&quot; ar skaidr&#257;m tic&#299;bas ac&#299;m, pateicoties savstarp&#275;j&#257;s m&#299;lest&#299;bas ugunij, kas n&#257;k no pa&scaron;a Dieva Sirds. Vi&#326;a cent&#257;s dar&#299;t tos par klosteriem, kas uz&#326;emtos pien&#257;kumu b&#363;t un palikt &quot;Bazn&#299;cas un pasaules sird&#299;&quot;, klosteriem, kur l&#363;dzas, cie&scaron;, kur c&#299;n&#257;s, m&#299;l par visiem un visu viet&#257;. </span></p><><></span></p><><>Ter&#275;ze v&#275;l&#275;j&#257;s, lai &scaron;&#299; reforma aptvertu ar&#299; orde&#326;a v&#299;rie&scaron;u atzaru, v&#275;l vair&#257;k - vi&#326;a uzskat&#299;ja, ka tas ir svar&#299;g&#257;k par sievie&scaron;u klosteru reformu, jo v&#299;rie&scaron;i var apvienot kontempl&#257;ciju (person&#299;bas iegrim&scaron;anu un sevis pazaud&#275;&scaron;anu m&#299;lest&#299;b&#257; un krust&#257;) un misiju, gatav&#299;bu saska&#326;&#257; ar Kristus gribu doties tur, kur Bazn&#299;cai visvair&#257;k nepiecie&scaron;ama pal&#299;dz&#299;ba un atbalsts. </span></p><><></span></p><><>J&#257;nis piekr&#299;t k&#316;&#363;t par vi&#326;as l&#299;dzgaitnieku un dal&#299;ties vi&#326;as likten&#299;: vi&#326;&scaron; atgrie&#382;as Salamank&#257;, lai pabeigtu m&#257;c&#299;bas un sa&#326;emtu Ordin&#257;cijas sakramentu, bet Ter&#275;ze s&#257;k mekl&#275;t mazu klosteri, kur apmesties pirmajiem reform&#275;tajiem karmel&#299;tiem. </span></p><><></span></p><><>Vi&#326;a pati piegrieza un uz&scaron;uva J&#257;nim no Krusta nabadz&#299;gu habitu no rupja vilnas auduma. </span></p><><></span></p><><>Jaun&#257; dz&#299;ve s&#257;k&#257;s Durvel&#257;. Tas bija t&#257;ds nost&#363;ris, ka Ter&#275;zei pirmaj&#257; reiz&#275; n&#257;c&#257;s velt&#299;t veselu dienu, lai to atrastu. </span></p><><></span></p><><>Klostera vajadz&#299;b&#257;m tika piem&#275;rota veca &#275;ka: b&#275;ni&#326;os, kur st&#257;v&#275;t bija iesp&#275;jams tikai, ja pielieca galvu, ier&#299;koja kori, priek&scaron;istab&#257; - kapelu, bet kora st&#363;ros - divas celles, kur&#257;s griezti bija tik zemi, ka galva tos sk&#257;ra. Maz&#257; virtuv&#299;te tika sadal&#299;ta un t&#257; vienlaikus kalpoja ar&#299; k&#257; &#275;damistaba. It visur pie sienas bija piestiprin&#257;ti koka krusti un z&#299;m&#275;jumi uz vienk&#257;r&scaron;a pap&#299;ra. </span></p><><></span></p><><>Laukumi&#326;&#257;, kas atrad&#257;s klostera priek&scaron;&#257;, t&#275;vs J&#257;nis novietoja lielu krustu -jau no t&#257;lienes tas bija saskat&#257;ms ikvienam, kas dev&#257;s &scaron;urp. Jaunaj&#257; kloster&#299; &quot;vientu&#316;nieku&quot; dz&#299;vesveids bija neparasti skarbs, ta&#269;u visu vi&#326;u dz&#299;vi caurstr&#257;voja dzi&#316;&scaron;, apsl&#275;pts maigums, kuru uztur&#275;ja ilg&#257;s l&#363;g&scaron;anas, kur&#257;s vald&#299;ja t&#257;da sakopot&#299;ba, ka m&#363;ki reiz&#275;m pat neiev&#275;roja. ka l&#363;dzas. No klostera vi&#326;i dev&#257;s sludin&#257;t apk&#257;rt&#275;jo ciemu zemniekiem, kam tr&#363;ka jebk&#257;das gar&#299;g&#257;s bar&#299;bas, un uzklaus&#299;t vi&#326;u gr&#275;ks&#363;dzes. </span></p><><></span></p><><>Kad Ter&#275;ze pirmoreiz ierad&#257;s t&#275;vu J&#257;ni apciemot, vi&#326;a bija dzi&#316;i aizkustin&#257;ta un mazais klosteris vi&#326;ai &scaron;&#311;ita k&#257; &ldquo;Betl&#275;mes priek&scaron;telpa&rdquo;. </span></p><><></span></p><><>J&#257;nis &ndash; &scaron;oreiz p&#275;c savas br&#299;v&#257;s izv&#275;les &ndash; ap sevi rad&#299;ja atmosf&#275;ru, k&#257;da vald&#299;ja vi&#326;a b&#275;rn&#299;b&#257;, kur m&#299;lest&#299;ba bija saist&#299;ta ar br&#299;vi izv&#275;l&#275;t&#257;m cie&scaron;an&#257;m un nabadz&#299;bu. Un vi&#326;a m&#363;ka dz&#299;ve bija t&#257;d&#257; harmonij&#257; ar vi&#326;a b&#275;rn&#299;bu, ka J&#257;nis uzaicin&#257;ja savus pieder&#299;gos k&#257;du laiku dz&#299;vot kop&#257; ar m&#363;kiem: kam&#275;r br&#257;&#316;i sludin&#257;ja, Huana m&#257;te gatavoja kopienai pietic&#299;gu malt&#299;ti, br&#257;lis Francisks uzkopa telpas un gu&#316;vietas, bet br&#257;&#316;a sieva Anna mazg&#257;ja ve&#316;u. </span></p><><></span></p><><>T&#257; rad&#257;s Karmels, kuru bija iecer&#275;jusi un v&#275;l&#275;jusies izveidot sv. Ter&#275;ze. Dz&#299;ves pieredze, ko br&#257;&#316;i guva klostera kopien&#257;, bija tik bag&#257;ta un dzi&#316;a, ka vi&#326;i uz visiem laikiem saglab&#257;ja uztic&#299;bu izv&#275;l&#275;tajam ce&#316;am. </span></p><><></span></p><><>Ta&#269;u notikumu gaita dr&#299;z vien k&#316;uva sare&#382;&#291;&#299;ta un pat tra&#291;iska, jo tajos laikos m&#363;ki, kas v&#275;l&#275;j&#257;s k&#257;das p&#257;rmai&#326;as, bie&#382;i vien sad&#363;r&#257;s ar to cilv&#275;ku neapmierin&#257;t&#299;bu un pretest&#299;bu, kuri uzskat&#299;ja, ka nek&#257;da reforma nav vajadz&#299;ga. Savuk&#257;rt br&#257;&#316;i reformatori tikpat bie&#382;i bija apvelt&#299;ti ar pietiekami lielu paciet&#299;bu. </span></p><><></span></p><><>1577. gads tuvoj&#257;s nosl&#275;gumam. Jau piecus gadus J&#257;nis no Krusta dz&#299;voja Avil&#257;. Sv. Ter&#275;ze, kuru pret vi&#326;as gribu noz&#299;m&#275;ja par liela nereform&#275;t&#257; sievie&scaron;u klostera priek&scaron;nieci (t&#257; pa&scaron;a, no kura vi&#326;a sav&#257; laik&#257; aizg&#257;ja), uzaicin&#257;ja pie sevis J&#257;ni no Krusta, lai vi&#326;&scaron; k&#316;&#363;tu par Ter&#275;zes pal&#299;gu gar&#299;g&#257;s atjaunotnes darb&#257;. Vi&#326;i str&#257;d&#257;ja kop&#257;, un nemier&#299;gais klosteris, kur&#257; dz&#299;voja vair&#257;k nek&#257; 130 m&#257;su, pamaz&#257;m k&#316;uva par to, kam tam vajadz&#275;tu b&#363;t: l&#363;g&scaron;anas un m&#299;lest&#299;bas m&#257;jokli. Ta&#269;u abu lielo reformatoru darb&#299;bas rezult&#257;t&#257; pieauga to cilv&#275;ku neapmierin&#257;t&#299;ba, kuri vi&#326;us uzskat&#299;ja par nepr&#257;t&#299;giem un nepaklaus&#299;giem avant&#363;ristiem. </span></p><><></span></p><><>Taj&#257; laik&#257; Bazn&#299;cas hierarhija bija nestabila un pretrun&#299;ga: bija nuncijs, kas r&#299;koj&#257;s p&#257;vesta v&#257;rd&#257;, bet bija ar&#299; orde&#326;a &#291;ener&#257;lis, kura varu tie&scaron;i t&#257;pat atzina Apustuliskais kr&#275;sls. Bez tam bija kara&#316;a Filipa II padomnieki un p&#257;rst&#257;vji, kuri ar&#299; r&#299;koj&#257;s atbilsto&scaron;i pilnvar&#257;m, kas bija sa&#326;emtas Rom&#257;. Un t&#257; vienubr&#299;d vairs nebija iesp&#275;jams saprast, kam j&#257;izdod r&#299;kojumi un kam tie j&#257;pilda, k&#257; ar&#299; - k&#257;d&#257; veid&#257; to dar&#299;t. </span></p><><></span></p><><>Lai k&#257; ar&#299; tas neb&#363;tu, orde&#326;a &#291;ener&#257;&#316;a p&#257;rst&#257;vis, kuram p&#257;r&#257;k steidz&#299;gi paklaus&#299;ja nepaciet&#299;gie padotie, izdeva r&#299;kojumu apcietin&#257;t J&#257;ni no Krusta un iemest vi&#326;u cietum&#257;. </span></p><><></span></p><><>Tajos laikos Bazn&#299;cas dz&#299;ve bija organiz&#275;ta tie&scaron;i t&#257;pat, k&#257; dz&#299;ve kara&#316;valst&#299;, un ar&#299; klosteros atrad&#257;s celle-karceris nepaklaus&#299;gajiem br&#257;&#316;iem. </span></p><><></span></p><><>Ta&#269;u ar J&#257;ni no Krusta vi&#326;a br&#257;li r&#299;koj&#257;s neparasti ne&#382;&#275;l&#299;gi: saist&#299;tu un da&#382;&#257;dos veidos pazemotu - t&#257;pat k&#257; Kristu - bru&#326;ot&#257; apsardze vi&#326;u atveda uz Toledo, kur Taho upes krastos sl&#275;j&#257;s liels klosteris. Vi&#326;u iemeta neliel&#257; iedobum&#257;, kas bija izkalts sien&#257; un kas reiz&#275;m kalpoja k&#257; atkritumu bedre. Taj&#257; gandr&#299;z nekad neiek&#316;uva saules gaisma - tikai caur &scaron;auru spraugu triju pirkstu platum&#257; bija redzama l&#299;dz&#257;s eso&scaron;&#257; &#275;ka, un tikai pusdienlaik&#257; J&#257;nis var&#275;ja las&#299;t brevi&#257;ru - t&#257; bija vien&#299;g&#257; lieta, ko vi&#326;am atst&#257;ja. </span></p><><></span></p><><>&Scaron;eit vi&#326;&scaron; pavad&#299;ja gandr&#299;z devi&#326;us m&#275;ne&scaron;us pie maizes un &#363;dens (reiz&#275;m vi&#326;am iedeva sard&#299;ni vai pusi &scaron;&#299;s zivs), vien&#257; un taj&#257; pa&scaron;&#257; ap&#291;&#275;rb&#257;, kas tr&#363;d&#275;ja uz &#311;erme&#326;a un kuru vi&#326;&scaron; nevar&#275;ja pat izmazg&#257;t. Katru piektdienu galvenaj&#257; &#275;damistab&#257; vi&#326;am sita ar n&#363;ju pa pleciem tik stipri, ka br&#363;ces nesadzija v&#275;l p&#275;c daudziem gadiem. P&#275;c tam p&#257;r vi&#326;u bira p&#257;rmetumu krusa: tika sac&#299;ts, ka vi&#326;&scaron; c&#299;n&#257;s par reformu tikai t&#257;d&#275;&#316;, ka cen&scaron;as sagr&#257;bt varu un v&#275;las, lai vi&#326;u uzskata par sv&#275;to. G&#363;stekni moc&#299;ja utis, un vi&#326;&scaron; dega drudz&#299;. </span></p><><></span></p><><>Ter&#275;ze, kas zin&#257;ja par notieko&scaron;o, rakst&#299;ja karalim Filipam II briesm&#299;gus v&#257;rdus: </span></p><><></span></p><><>&quot;Apautie (tas ir - nereform&#275;tie karmel&#299;ti), &scaron;&#311;iet, neb&#299;stas ne likuma, ne Dieva. </span></p><><></span></p><><>Mani nom&#257;c doma par to, ka m&#363;su t&#275;vi ir &scaron;o cilv&#275;ku rok&#257;s. Man &scaron;&#311;iet, ka lab&#257;k b&#363;tu, ja vi&#326;i atrastos pie mauriem, kuri, iesp&#275;jams, b&#363;tu &#382;&#275;lsird&#299;g&#257;ki pret tiem...&quot; </span></p><><></span></p><><>Bet notika br&#299;nums: atkl&#257;j&#257;s J&#257;&#326;a no Krusta dzi&#316;i personiskais aicin&#257;jums. Dievs vi&#326;am uztic&#275;ja t&#257;laika Bazn&#299;c&#257; izdz&#299;vot Dziesmu dziesmas koment&#257;ru. </span></p><><></span></p><><>Baisaj&#257; tums&#257;, kas vi&#326;u ietina, dzi&#316;aj&#257; ieslodz&#299;juma nakt&#299; no J&#257;&#326;a sirds dzimst kv&#275;li, gaismas pilni dzejo&#316;i par m&#299;lest&#299;bu. Tajos tiek izmantoti B&#299;beles t&#275;li, ta&#269;u p&#275;c sava stila un formas tie pieder t&#257;laika dzejai. </span></p><><></span></p><><>Vi&#326;&scaron; tos sacer sav&#257; pr&#257;t&#257; un rada neparasti bag&#257;tu t&#275;lu, simbolu, j&#363;tu pasauli: pasauli, kur skaistums tiek par&#257;d&#299;ts k&#257; dv&#275;seles kliedziens, kura mekl&#275; Kristu, k&#257; l&#299;gava mekl&#275; savu l&#299;gavaini. Tas k&#316;&#363;st par nep&#257;rvaramu tieksmi p&#275;c Dieva. kur&scaron; Krist&#363; mekl&#275; savu rad&#299;bu. </span></p><><></span></p><><>Nakts - &scaron;ausm&#299;g&#257; ieslodz&#299;juma tumsa, kas cen&scaron;as apr&#299;t nabaga nomoc&#299;t&#257; un vaj&#257;t&#257; m&#363;ka dv&#275;seli (vi&#326;am st&#257;st&#299;ja melus, lai p&#257;rliecin&#257;tu, ka viss ir zaud&#275;ts un vi&#326;a aizs&#257;ktais darbs g&#257;jis boj&#257;), k&#316;uva par neizb&#275;gamu nosac&#299;jumu tam, lai dotos uz Dieva Atkl&#257;smes pasauli, atst&#257;jot aiz sevis visu, kas var&#275;tu atraut no &scaron;&#299; liel&#257; pas&#257;kuma. </span></p><><></span></p><><>&Scaron;&#299; &quot;liel&#257;, visaptvero&scaron;&#257; vientul&#299;ba&quot;, dzi&#316;&#257; klus&#275;&scaron;ana, kur&#257; dzirdams, k&#257; pl&#363;st dz&#299;v&#257; &#363;dens straumes, kas no Dieva dodas pie mums, un &scaron;is tec&#275;jums ir realit&#257;te - &rsquo;pat ja apk&#257;rt - nakts&quot;. Tums&#257;, pat ja apk&#257;rt - nakts&quot;, cilv&#275;ks vienalga zina, ka &#363;dens un zemes sl&#257;pes tiek dzes&#275;tas, ka dzidrais &#363;dens nekad nek&#316;&#363;s du&#316;&#311;ains un ka tas galu gal&#257; remd&#275;s ikvienas rad&#299;bas sl&#257;pes, pat ja &quot;tagad ir nakts&quot;. </span></p><><></span></p><><>Saska&#326;&#257; ar J&#257;ni no Krusta, tie&scaron;i nakts - gaismas - izsalkuma remd&#275;&scaron;anas t&#275;li to savstarp&#275;j&#257; saist&#299;b&#257; mums atkl&#257;jas divos lielajos nosl&#275;pumos: Tr&#299;svien&#299;bas, visaptvero&scaron;&#257;s dz&#299;v&#299;bas straumes nosl&#275;pum&#257; un Euharistijas nosl&#275;pum&#257;. </span></p><><></span></p><><>Valda nakts: nakts, kad visi gu&#316;, bet ieslodz&#299;tais cen&scaron;as izb&#275;gt, risk&#275;jot nosisties (t&#257;pat k&#257; J&#257;nis, kur&scaron; tik tikko nenosit&#257;s, izlecot pa logu un nokr&#299;tot uz akme&#326;ain&#257; Taho upes krasta); nakts, kad &quot;neviens tevi neredz&quot; un tu ar&#299; nevienu neredzi, bet sird&#299; deg uguns, kas tevi apgaismo lab&#257;k nek&#257; saules gaisma pusdien&#257;&quot;. </span></p><><></span></p><><>T&#257;d&#275;j&#257;di J&#257;nis &scaron;o &scaron;ausm&#299;go m&#275;ne&scaron;u laik&#257;, kurus vi&#326;&scaron; pavad&#299;ja cietuma tums&#257;, s&#257;k savu ce&#316;u uz biblisko Dieva Atkl&#257;smes pasauli, t&#257;, it k&#257; Dievs ar &#382;&#275;last&#299;bas sp&#275;ku vi&#326;u p&#257;rceltu taj&#257;, darot par vienu no galvenajiem B&#299;beles varo&#326;iem. </span></p><><></span></p><><>T&#257;pat k&#257; psalma autors, ar&#299; J&#257;nis no Krusta j&#363;tas k&#257; trimdinieks Babilonas upju krastos, kur visi no vi&#326;a prasa jautras dziesmas, kuras dzied&#257;t vi&#326;&scaron; vairs nesp&#275;j. </span></p><><></span></p><><>&quot;Pie Babilonas up&#275;m - tur m&#275;s s&#275;d&#275;j&#257;m un raud&#257;j&#257;m, kad piemin&#275;j&#257;m Sionu.&quot;(Ps 137,1) </span></p><><></span></p><><>Trimd&#257; skumstot, J&#257;nis atceras ar&#299; savu dzimteni, ta&#269;u Vec&#257;s Der&#299;bas pantos vi&#326;&scaron; saklausa v&#275;sti par Kristus aug&scaron;&#257;mcel&scaron;anos: &quot;Un mani bija uzveikusi m&#299;lest&#299;ba, kas bija ievainojusi manu sirdi. Es l&#363;dzu, lai milest&#299;ba mani non&#257;v&#275;, ja jau t&#257;s rad&#299;t&#257;s br&#363;ces ir tik dzi&#316;as. Es pav&#275;l&#275;ju ugunij mani ap&#326;emt, zinot, k&#257; t&#257; sadedzina. Es nomiru pats sev&#299; un tikai Tev&#299; mantoju dz&#299;v&#299;bu. </span></p><><></span></p><><>Atkal un atkal es Tevis d&#275;&#316; mirstu un Tevis d&#275;&#316; aug&scaron;&#257;mce&#316;os. Pietiek tikai Tevi piesaukt, lai zaud&#275;tu un iemantotu dz&#299;v&#299;bu.&quot; Nelaim&#299;gais cietumnieks, kas bija aicin&#257;ts skat&#299;t gaismu neso&scaron;u atkl&#257;smi, sacer ar&#299; romances, kuru nedaudz monoton&#257; ritmika liecina par to, cik gr&#363;ti bija atmi&#326;&#257; savirkn&#275;t vienu pantu p&#275;c otra, lai tos neaizmirstu. Romances form&#257; J&#257;ni iet&#275;rpj sv. J&#257;&#326;a eva&#326;&#291;&#275;lija s&#257;kumu: &quot;Ies&#257;kum&#257; bija V&#257;rds&quot;, att&#275;lojot to k&#257; m&#299;lest&#299;bas pilnu dialogu starp Dievu T&#275;vu un D&#275;lu un st&#257;stu par J&#275;zus dzim&scaron;anu. </span></p><><></span></p><><>Visa Eva&#326;&#291;&#275;lij&#257; ietvert&#257; notikuma gaita tiek att&#275;lota k&#257; k&#257;zu svin&#299;bas, kuras r&#299;ko T&#275;vs, kas d&#257;v&#257; D&#275;lam savu rad&#299;bu, un k&#257; D&#275;la sniegt&#257; k&#257;zu velte, kur&scaron; upur&#275; sevi, lai &scaron;o rad&#299;bu izpirktu un atdotu T&#275;vam. &Scaron;o svin&#299;bu centr&#257; ir Marija: Marija, kas p&#257;rsteigta v&#275;ro kaut ko br&#299;numainu un l&#299;dz &scaron;im nebiju&scaron;u: Dievs, k&#316;uvis cilv&#275;ks sav&#257; dv&#275;sel&#275; izj&#363;t Dieva prieku. </span></p><><></span></p><><>Ta&#269;u vislab&#257;kais J&#257;&#326;a no Krusta dzejolis ir slavenais Gar&#299;gais dzied&#257;jums, kuru vi&#326;&scaron; pats nebaid&#299;j&#257;s sal&#299;dzin&#257;t ar Dziesmu dziesmu, atz&#299;stoties, ka to uzrakst&#299;jis, Sv&#275;t&#257; Gara iedvesmots, un pats to nesp&#275;tu izskaidrot, jo &scaron;&#299; dzied&#257;juma rindas ir tik bag&#257;tas &rsquo;p&#257;ri pl&#363;sto&scaron;as mistisk&#257;s gudr&#299;bas&quot; &quot;kas var aprakst&#299;t to, ko Vi&#326;&scaron; &#316;auj izjust dv&#275;sel&#275;m, kas ir iem&#299;l&#275;ju&scaron;&#257;s un kur&#257;s Vi&#326;&scaron; m&#257;jo? Un kas sp&#275;s izteikt v&#257;rdos to, ko Vi&#326;&scaron; &#316;auj t&#257;m piedz&#299;vot? Un ilgas, kuras Vi&#326;&scaron; iedve&scaron;? Protams, neviens to nesp&#275;j, pat ne cilv&#275;ks, ar kuru tas viss notiek&quot;. </span></p><><></span></p><><>J&#257;nis, vi&#326;a pa&scaron;a v&#257;rdiem run&#257;jot, kluva viens no tiem, kas &#316;auj citiem iel&#363;koties no p&#257;ri pl&#363;sto&scaron;&#257; Gara sa&#326;emtajos apsl&#275;pt&#257;kajos nosl&#275;pumos&quot;. Pat no psiholo&#291;isk&#257; viedok&#316;a raugoties, gr&#363;ti izskaidrot, k&#257; cietum&#257; ieslodz&#299;tais cilv&#275;ks, kas novests l&#299;dz piln&#299;gam fizisko sp&#275;ku izs&#299;kumam, sp&#275;j rast sev&#299; tik t&#299;ras, skaidras, liesmojo&scaron;as, dz&#299;v&#299;bas pilnas po&#275;zijas avotu: po&#275;zijas, kas tik bag&#257;ta ziediem, ska&#326;&#257;m, atmi&#326;&#257;m, ilg&#257;m, cie&scaron;an&#257;m, nepacietigas tiek&scaron;an&#257;s. L&#363;k, tikai da&#382;as rindas: </span></p><><></span></p><><>- &quot;Visi spriedel&#275;, st&#257;stot par Tav&#257;m lielaj&#257;m &#382;&#275;last&#299;bas d&#257;van&#257;m, un arvien dzi&#316;&#257;k mani ievaino, atst&#257;jot man apdzisu&scaron;u kaut ko, par ko vi&#326;i murmina... &quot; </span></p><><></span></p><><>- Ak, krist&#257;lt&#299;rais avot, ja nu p&#275;k&scaron;&#326;i tav&#257; sudrabainaj&#257; vizm&#257; es ieraugu ilgot&#257;s acis, kuru t&#275;ls dzi&#316;i iespiedies man&#257; dv&#275;sel&#275;!&quot; - &quot;Mans m&#299;&#316;otais ir l&#299;dz&#299;gs pakalniem, neapdz&#299;vot&#257;m ielej&#257;m, kas aizaugu&scaron;as ar biezu me&#382;u, vientul&#299;g&#257;m p&#316;av&#257;m, strautiem, kas urdz, vismaig&#257;kaj&#257;m v&#275;ja &scaron;alk&#257;m... Naktij, kas atp&#363;tusies, kad t&#257; piev&#275;r&scaron;as r&#299;tausmas gaismai; klusin&#257;tai m&#363;zikai, kas skan tuksnes&#299;; malt&#299;tei, kas nostiprina un modina m&#299;lest&#299;bu.&quot; </span></p><><></span></p><><>- &quot;Ja es vairs neb&#363;&scaron;u dzirdama, ja mani vairs nevar&#275;s ne ieraudz&#299;t, ne samekl&#275;t, tad sakiet, ka esmu apmald&#299;jusies, ka esmu iem&#299;l&#275;jusies un kl&#299;stot v&#275;l&#275;jos sevi pazudin&#257;t, un tiku iekarota.&quot; </span></p><><></span></p><><>&Scaron;&#299; iem&#299;l&#275;ju&scaron;&#257;s dv&#275;seles dziesma burtiski turpina un pievienojas - izmantojot Jaun&#257;s Der&#299;bas un Bazn&#299;cas t&#275;lus - Dziesmu dziesmai, k&#257; ar&#299; satur daudzo koment&#257;ru, kurus Bazn&#299;cas t&#275;vi velt&#299;ju&scaron;i &scaron;ai izcilajai un nosl&#275;pumainajai gr&#257;matai, atbalsi. </span></p><><></span></p><><>Kad p&#275;c devi&#326;iem m&#275;ne&scaron;iem Kunga debes&#299;s aizie&scaron;anas sv&#275;tku priek&scaron;vakar&#257; J&#257;nim no Krusta, risk&#275;jot nosisties uz akme&#326;ain&#257; Taho upes krasta, izdodas izb&#275;gt no cietuma, vi&#326;&scaron; patv&#275;rumu rod karmel&#299;tu sievie&scaron;u kloster&#299; Toledo (atcer&#275;simies, ka kontemplat&#299;vajos orde&#326;os Bazn&#299;ca glab&#257; dz&#299;vu, cien&#299;jamu Kristus L&#299;gavas t&#275;lu), bet p&#275;c tam - klosteri Blas&#257;. </span></p><><></span></p><><>Kad t&#275;vs Huans ien&#257;ca pie&#326;emamaj&#257; telp&#257;, m&#257;sas satrieca vi&#326;a izskats. T&#257;s sac&#299;ja: &quot;Vi&#326;&scaron; izskat&#299;j&#257;s k&#257; miris cilv&#275;ks - kauli un &#257;da, un bija tik izmoc&#299;ts, ka nesp&#275;ja run&#257;t, bez sp&#275;ka un b&#257;ls - k&#257; l&#299;&#311;is. Vair&#257;kas dienas vi&#326;&scaron; pavad&#299;ja, nosl&#275;dzies sev&#299;, un run&#257;ja neparasti maz.&quot; </span></p><><></span></p><><>Lai vi&#326;u uzmundrin&#257;tu un p&#257;rtrauktu nom&#257;co&scaron;o klusumu, klostera priek&scaron;niece (kurai J&#257;nis v&#275;l&#257;k velt&#299;ja sava Gar&#299;g&#257; dzied&#257;juma koment&#257;ru) lika div&#257;m novic&#275;m nodzied&#257;t da&#382;as strofas no gar&#299;gajiem dzied&#257;jumiem. </span></p><><></span></p><><>T&#257; bija skumja melodija, kuru sacer&#275;jis k&#257;ds vientu&#316;nieks. V&#257;rdi bija t&#257;di: &quot;Tas, kur&scaron; nav piedz&#299;vojis &scaron;&#299;s asaru ielejas smeldzi, nekad nav baud&#299;jis labo un nobaud&#299;jis m&#299;lest&#299;bu, jo smeldze ir t&#275;rps, kuru valk&#257; iem&#299;l&#275;ju&scaron;ies.&quot; </span></p><><></span></p><><>Un, l&#363;k, ko par notiku&scaron;o st&#257;sta divas jaun&#257;s karmel&#299;tes: &quot; T&#275;va Huana dv&#275;seles s&#257;pes bija tik lielas, ka vi&#326;a ac&#299;s saries&#257;s asaras un pl&#363;da p&#257;r seju... Ar vienu roku vi&#326;&scaron; atbalst&#299;j&#257;s pret re&#382;&#291;i, bet ar otru r&#257;dija, lai p&#257;rtrauc dzied&#257;&scaron;anu.&quot; </span></p><><></span></p><><>Ta&#269;u visvair&#257;k vi&#326;as p&#257;rsteidza tas, k&#257;p&#275;c t&#275;vs raud&#257;ja. Vi&#326;&scaron; t&#257;m sac&#299;ja, ka &quot;skumst t&#257;d&#275;&#316;, ka Dievs vi&#326;am s&#363;ta p&#257;r&#257;k maz cie&scaron;anu, lai vi&#326;&scaron; pa &#299;stam var&#275;tu nobaud&#299;t Dieva m&#299;lest&#299;bu&quot;. </span></p><><></span></p><><>P&#275;c daudziem gadiem, kad &scaron;&#299; pati klostera priek&scaron;niece vi&#326;am atg&#257;din&#257;ja par cietum&#257; pavad&#299;to laiku, Huans, klusi pa&scaron;&#363;pojis galvu, vi&#326;ai sac&#299;ja: &ldquo;Anna, mana meita, par &#382;&#275;last&#299;bas velt&#275;m, kuras Dievs man tur s&#363;t&#299;ja, nav iesp&#275;jams atl&#299;dzin&#257;t ar kaut k&#257;du ieslodz&#299;jumu cietum&#257;, pat ar ilgsto&scaron;u - n&#275;. &quot; </span></p><><></span></p><><>Un &scaron;is &quot;kaut k&#257;ds&quot; noz&#299;m&#275;, ka maz&#257;, smac&#299;g&#257; ieslodz&#299;juma vieta vi&#326;a apzi&#326;&#257; un atmi&#326;&#257;s bija kaut kas niec&#299;gs un nenoz&#299;m&#299;gs, sal&#299;dzinot ar br&#299;numu, kas tur notika! (..) </span></p><><></span></p><><>P&#275;c izk&#316;&#363;&scaron;anas no cietuma J&#257;nim no Krusta bija atlicis dz&#299;vot v&#275;l &#269;etrpadsmit gadus. &Scaron;aj&#257; laik&#257; vi&#326;&scaron; bija daudzu klosteru priors, vi&#326;&scaron; baud&#299;ja visp&#257;r&#275;ju m&#299;lest&#299;bu un cie&#326;u, kaut ar&#299; vienm&#275;r vi&#326;&scaron; tika atst&#257;ts otraj&#257; pl&#257;n&#257;. Vi&#326;a gar&#299;go vad&#299;bu galvenok&#257;rt mekl&#275;ja tie, kas v&#275;l&#275;j&#257;s, lai vi&#326;i tiktu ievirz&#299;ti ce&#316;&#257; pie Dieva. </span></p><><></span></p><><>Visi, kas vi&#326;u mekl&#275;ja, liecina par to, kas mums var &scaron;&#311;ist gandr&#299;z neiesp&#275;jami: no vienas puses - Huans nes krustu vis&#257; t&#257; smagum&#257; (krustu - k&#257; ask&#275;zi, sevis m&#275;rd&#275;&scaron;anu, stingru regulas iev&#275;ro&scaron;anu, pras&#299;gumu pret sevi un citiem), no otras-vi&#326;a kl&#257;tb&#363;tn&#275; dz&#299;vi un skaidri bija saj&#363;tama aug&scaron;&#257;mcel&scaron;an&#257;s gaisotne: maigums, m&#299;&#316;ums, sapratne, sp&#275;ja dar&#299;t pievilc&#299;gu un ilgojamu pat vissmag&#257;ko un r&#363;gt&#257;ko ce&#316;u. &quot;Iem&#299;l&#275;jusies dv&#275;sele,&quot;rakst&#299;ja Huans, &quot;ir maiga, m&#299;&#316;a, pazem&#299;ga un paciet&#299;ga.&quot; </span></p><><></span></p><><>&Scaron;eit ir nosl&#275;pumain&#257; saikne, kas past&#257;v starp p&#257;rejo&scaron;o rad&#299;jumu un pasaules Rad&#299;t&#257;ju. T&#257;du &scaron;&#299; sv&#275;t&#257; cilv&#275;ka dz&#299;ves pieredzes dai&#316;rades izp&#275;t&#275; nav pietieko&scaron;i velt&#299;ta uzman&#299;ba un labi izprasts tas, ka te nav runa par vi&#326;a &quot;sist&#275;mu&quot;, bet gan par dzi&#316;u Lieldienu nosl&#275;puma mistisko pieredzi: Golg&#257;tas (cietuma) nosl&#275;pumu, no kurienes V&#257;rds aug&scaron;&#257;mce&#316;as k&#257; iedvesmota, dz&#299;vino&scaron;a dzeja. </span></p><><></span></p><><>T&#275;vs Huans visiem m&#257;ca, ka n&#257;ve var noz&#299;m&#275;t ar&#299; dz&#299;v&#299;bu, taj&#257; pa&scaron;&#257; laik&#257;, kad par dz&#299;vi sauc to, kas paties&#299;b&#257; ir n&#257;ve. </span></p><><></span></p><><>J&#257;nis no Krusta ir iev&#275;rojams ar to, ka vi&#326;&scaron; vienlaikus sasniedza divas virsotnes, kas &#257;r&#275;ji ir pretstat&#257; viena otrai: savas dai&#316;rades - dzejas - augst&#257;ko skaistuma pak&#257;pi un visliel&#257;ko ask&#275;tisko skarbumu, koment&#275;jot &scaron;o pa&scaron;u dzeju. Ta&#269;u &scaron;o &#257;r&#275;jo pretrunu var saprast un izskaidrot, tikai p&#257;rdom&#257;jot, k&#257; &scaron;&#299;s divas pasaules ir biju&scaron;as saist&#299;tas vispirms jau vi&#326;a b&#275;rn&#299;b&#257;, bet p&#275;c tam - sasniedzot brieduma gadus. </span></p><><></span></p><><>Starp citu, Huans joproj&#257;m piesaist&#299;ja dv&#275;seles, kas v&#275;l&#275;j&#257;s nogar&scaron;ot un piedz&#299;vot vi&#326;a mistisko pieredzi -piedz&#299;vot to, ka Bazn&#299;ca ir Kristus L&#299;gava. </span></p><><></span></p><><>Dabiski, ka Ter&#275;zes dibin&#257;tie klosteri, kas dz&#299;voja vi&#326;as gar&#257; un saska&#326;&#257; ar vi&#326;as gribu, v&#275;l&#275;j&#257;s, lai J&#257;nis no Krusta b&#363;tu to vad&#299;t&#257;js. Un tie&scaron;i &scaron;o kopienu d&#275;&#316; J&#257;nis no Krusta piekrita, ja t&#257; var sac&#299;t, atkl&#257;t neparasto un apbr&#299;nojamo mistisko pieredzi, kur&#257; sak&#326;oj&#257;s vi&#326;a &#299;stenot&#257; gar&#299;g&#257; vad&#299;ba. </span></p><><></span></p><><>Ta k&#257; vi&#326;am to l&#363;dza pa&scaron;i d&#257;rg&#257;kie cilv&#275;ki, tad atliku&scaron;o m&#363;&#382;a da&#316;u J&#257;nis no Krusta velt&#299;ja tam, lai paskaidrotu, koment&#275;tu sav&#257; dzej&#257; izteikto, izmantojot visas savas zin&#257;&scaron;anas, ar&#299; teolo&#291;isk&#257;s, lai m&#275;&#291;in&#257;tu p&#275;c iesp&#275;jas lab&#257;k izanaliz&#275;t savus dzejo&#316;us no teolo&#291;isk&#257;, filozofisk&#257; un psiholo&#291;isk&#257; viedok&#316;a (un Huans bija apvelt&#299;ts ar neparastu lo&#291;isko dom&#257;&scaron;anu), cen&scaron;oties paskaidrot neizsak&#257;mo. </span></p><><></span></p><><>T&#257;d&#275;j&#257;di vi&#326;&scaron; piekrita - aiz m&#299;lest&#299;bas uz Kristus L&#299;gavu - noplicin&#257;t pats savu nev&#299;sto&scaron;o dzeju, pazeminot to l&#299;dz ideju, principu un pr&#257;ta sl&#275;dzienu l&#299;menim. </span></p><><></span></p><><>M&#275;s sak&#257;m &quot;noplicin&#257;t&quot; t&#257;p&#275;c, ka runa ir par m&#275;&#291;in&#257;jumiem mazin&#257;t vi&#326;a v&#257;rdu, kurus bija iedvesmojis Sv&#275;tais Gars, biblisko un po&#275;tisko sp&#275;ku, kaut ar&#299; no kult&#363;rv&#275;sturisk&#257; redzesviedok&#316;a raugoties, vi&#326;a trakt&#257;ti, protams, izraisa interesi, jo tajos atspogu&#316;ojas talants un intelektu&#257;l&#257;s sp&#275;jas. </span></p><><></span></p><><>T&#257; J&#257;nis no Krusta sarakst&#299;ja savus slavenos ask&#275;tikas trakt&#257;tus. </span></p><><></span></p><><>Turpinot koment&#275;t savu cietum&#257; sacer&#275;to Gar&#299;go dzied&#257;jumu, kur&#257; ielauzusies gaisma, vi&#326;&scaron; paradoks&#257;l&#257; veid&#257;, b&#363;dams br&#299;v&#299;b&#257;, sacer jaunu dzejoli, kur&#257; atgrie&#382;as pie &scaron;ausm&#299;g&#257; un valdzino&scaron;&#257; p&#257;rdz&#299;vojuma - atmi&#326;&#257;m par Nakti, kad bija j&#257;uzs&#257;k b&#299;stamais skr&#275;jiens, dodoties M&#299;lest&#299;bas mekl&#275;jumos. Ari &scaron;is jaunais po&#275;tiskais dai&#316;darbs tiek koment&#275;ts, gandr&#299;z vienlaikus ar pirmo, divos paz&#299;stamajos trakt&#257;tos: Uzk&#257;p&scaron;ana Karmela kaln&#257; un Tum&scaron;&#257; nakts, kas ir viena dai&#316;darba divas da&#316;as. </span></p><><></span></p><><>T&#257;d&#275;j&#257;di koment&#257;ri jau no to dzim&scaron;anas br&#299;&#382;a ir saviju&scaron;ies viens ar otru, t&#257; ka nav iesp&#275;jams tos atdal&#299;t, ne ar&#299; k&#257;diem no tiem dot priek&scaron;roku: n&#257;ve mijas ar aug&scaron;&#257;mcel&scaron;anos noteikt&#257; ritm&#257;, bet dv&#275;selei, ieejot Lieldienu nosl&#275;pum&#257;, vienlaikus j&#257;k&#316;&#363;st l&#299;dz&#299;gai dz&#299;vajam, krust&#257; sistajam un aug&scaron;&#257;mceltajam Kristum, un tas, ko Vi&#326;&scaron; no t&#257;s prasa un taj&#257; atst&#257;j k&#257; z&#299;moga nospiedumu, pak&#257;peniski savu izpausmi un skaidrojumu rod tikai M&#299;lest&#299;b&#257;. </span></p><><></span></p><><>J&#257;nim no Krusta tas bija pietiekami moko&scaron;s darbs. Cik tas bija iesp&#275;jams, vi&#326;&scaron; att&#299;st&#299;ja savas idejas, ieslogot t&#257;s ne&#382;&#275;l&#299;gu sh&#275;mu r&#257;mjos, lai gan vi&#326;am t&#257; ar&#299; neizdodas t&#257;s izsme&#316;o&scaron;i un skaidri izkl&#257;st&#299;t. Vi&#326;&scaron; &quot;skaidro&quot;, cen&scaron;oties prec&#299;zi norobe&#382;ot da&#382;&#257;dus dom&#257;&scaron;anas virzienus, izsekot tiem, un galu gal&#257; pats tajos sapinas. Reiz&#275;m vi&#326;&scaron; aizraujas ar p&#257;r&#257;k s&#299;kiem skaidrojumiem un pla&scaron;&#257;m atk&#257;p&#275;m, reiz&#275;m tie ir p&#257;r&#257;k &#299;si. Vi&#326;&scaron; dzeju koment&#275; prozas darbos un iev&#275;ro, ka prozas dzelzs lo&#291;ika vi&#326;u piespie&#382; main&#299;t pat k&#257;rt&#299;bu, saska&#326;&#257; ar kuru s&#257;kotn&#275;ji pl&#363;da dzeja. Vi&#326;&scaron; vair&#257;kk&#257;rt p&#257;rraksta koment&#257;rus, b&#363;dams ar tiem neapmierin&#257;ts, un beigu beig&#257;s tos negaid&#299;ti aprauj. </span></p><><></span></p><><>Pat vi&#326;a p&#275;d&#275;jais lielais trakt&#257;ts, trakt&#257;ts par dzejoli M&#299;lest&#299;bas dz&#299;v&#257; liesma, kas ar&#299; ir divreiz p&#257;rlabots, pirmaj&#257; redakcij&#257; p&#275;k&scaron;&#326;i apraujas viet&#257;, kur J&#257;nis no Krusta cen&scaron;as koment&#275;t br&#299;ni&scaron;&#311;&#299;go sava dzejo&#316;a rindu, kur&#257; dv&#275;sele saka Sv&#275;tajam Garam: &quot;Cik maigi Tu mani pievelc pie Sevis!&quot; Un koment&#257;rs apraujas gandr&#299;z negaid&#299;ti: </span></p><><></span></p><><>...Sv&#275;tais Gars piepilda dv&#275;seli ar labumu un godu, t&#257;d&#275;j&#257;di vi&#326;u pievelkot pie sevis, iegremd&#275;jot vi&#326;u Dieva dzi&#316;umos vair&#257;k, nek&#257; to iesp&#275;jams aprakst&#299;t un izjust. Ar to tad ar&#299; es beidzu.&quot; </span></p><><></span></p><><>Otraj&#257; redakcij&#257; vi&#326;am nosl&#275;gumu izdev&#257;s m&#299;kstin&#257;t un izlabot: &quot;Pievelkot vi&#326;u pie Sevis vair&#257;k, nek&#257; to iesp&#275;jams izsac&#299;t vai izjust, iegremd&#275;jot vi&#326;u Dieva dzi&#316;umos, kuram lai gods un slava. Amen.&quot; </span></p><><></span></p><><>Nepiecie&scaron;ams preciz&#275;t, ka J&#257;&#326;a no Krusta teolo&#291;iskie koment&#257;ri pa&scaron;a rakst&#299;tajiem dzejasdarbiem izce&#316;as ar neparastu dzi&#316;umu, tie ir spo&#382;i, ta&#269;u taisn&#299;ba Hansam Ursam fon Baltazaram, kur&scaron; raksta: &quot;Viss ir skaisti un patiesi, ta&#269;u cik bezcer&#299;gi klibo skaidrojumi, netiekot l&#299;dzi redz&#275;jumiem! (..) Huanam ir piln&#299;ga taisn&#299;ba, kad vi&#326;&scaron; par saviem tic&#299;bu m&#257;co&scaron;ajiem sacer&#275;jumiem run&#257; k&#257; par neskaidriem savas dzejas koment&#257;riem, kas atpaliek no t&#257;s.&quot; </span></p><><></span></p><><>Varb&#363;t &scaron;eit viet&#257; b&#363;tu atg&#257;din&#257;t to, ko pats J&#257;nis no Krusta sac&#299;jis par debesu T&#275;vu, kur&scaron;, izsakot savu V&#257;rdu, nev&#275;las, lai Vi&#326;u turpin&#257;tu izpra&scaron;&#326;&#257;t: </span></p><><></span></p><><>&ldquo;Ja man&#257; V&#257;rd&#257;, tas ir - man&#257; D&#275;l&#257;, Es tev pasac&#299;ju visu paties&#299;bu un ja man nav priek&scaron; Tevis citu atkl&#257;jumu, tad k&#257; lai Es tev atbildu vai atkl&#257;ju kaut ko citu? Piev&#275;rs skatienu Vi&#326;am vien&#299;gajam: Vi&#326;&#257; Es tev esmu sac&#299;jis un atkl&#257;jis visu, un Vi&#326;&#257; tu iemantosi pat vair&#257;k, nek&#257; tu prasi un v&#275;lies.&quot;/2S 22,5) </span></p><><></span></p><><>Sv&#275;tais Gars no jauna iedvesa J&#257;n&#299; no Krusta Dziesmu dziesmas Dieva Atkl&#257;smes v&#257;rdu, ieliekot t&#257;s atbalsi vi&#326;a sird&#299; un dzej&#257;. Un, saska&#326;&#257; ar analo&#291;iju, Huans j&#363;t, ka izrun&#257;jot M&#299;lest&#299;bas v&#257;rdu, nav nepiecie&scaron;ams ne jaut&#257;t, ne kaut ko piebilst. </span></p><><></span></p><><>Mums var &scaron;&#311;ist, ka, l&#363;k, &scaron;is cilv&#275;ks jau ir sasniedzis savas gar&#299;g&#257;s pieredzes virsotni, ta&#269;u B&#299;bele m&#363;s m&#257;ca, ka neviens cilv&#275;ks, kam&#275;r vi&#326;&scaron; dz&#299;vs, nevar sac&#299;t, ka vi&#326;&scaron; l&#299;dz galam izpratis Krusta un aug&scaron;&#257;mcel&scaron;an&#257;s nosl&#275;pumu: &quot;Es papildinu sav&#257; mies&#257;,&quot;sac&#299;ja sv. P&#257;vils, &quot;to, k&#257; iztr&#363;kst Kristus cie&scaron;an&#257;s.&quot; </span></p><><></span></p><><>T&#257;d&#275;j&#257;di tie&scaron;i t&#257;pat, k&#257; savas dz&#299;ves s&#257;kum&#257; un t&#257;s plaukum&#257;, t&#257; ar&#299; m&#363;&#382;a noriet&#257; J&#257;nis no Krusta atkal atrad&#257;s n&#257;ves un aug&scaron;&#257;mcel&scaron;an&#257;s nosl&#275;puma priek&scaron;&#257;, kam vi&#326;&scaron; sevi bija velt&#299;jis. </span></p><><></span></p><><>Aiz &#316;aunpr&#257;t&#299;gas nesapratnes da&#382;i no vi&#326;a br&#257;&#316;iem sac&#275;l&#257;s pret vi&#326;u. &Scaron;oreiz tie nebija m&#363;ki, kas noraid&#299;ja reformu, bet vi&#326;a pa&scaron;a br&#257;&#316;i - &quot;bask&#257;ji&quot; karmel&#299;ti, kurus Huans bija audzin&#257;jis, kurus vi&#326;&scaron; m&#299;l&#275;ja k&#257; savus b&#275;rnus, ar kuriem lepoj&#257;s, saucot par &quot;vislab&#257;kajiem cilv&#275;kiem Bazn&#299;c&#257;&quot;. </span></p><><></span></p><><>Daudzi salied&#275;j&#257;s ap J&#257;ni no Krusta, vi&#326;u aizst&#257;v&#275;ja, ta&#269;u to da&#382;u br&#257;&#316;u rok&#257;s, kuri vi&#326;u neieredz&#275;ja, atrad&#257;s vara, un k&#257;ds no tiem pat pacent&#257;s vi&#326;am nogriezt matus (taj&#257; laik&#257; m&#363;ki n&#275;s&#257;ja tonz&#363;ru - &#299;pa&scaron;u matu griezumu - tulk. piez.) un padz&#299;t no orde&#326;a. </span></p><><></span></p><><>Ta&#269;u taj&#257;s gr&#363;taj&#257;s dien&#257;s nevienam neizdev&#257;s izdzird&#275;t kaut vienu v&#257;rdu, ar kuru Huans b&#363;tu tos atmaskojis vai aizst&#257;v&#275;jies. Tikai reiz br&#257;&#316;i dzird&#275;ja, ka vi&#326;&scaron; klusi izrun&#257; psalma v&#257;rdus: &quot;Manas m&#257;tes br&#257;&#316;i c&#299;n&#299;j&#257;s pret mani.&quot; </span></p><><></span></p><><>Kad Huanam tika liegts ie&#326;emt amatus, vi&#326;&scaron; s&#257;ka dz&#299;vot vienk&#257;r&scaron;u ikdienas dz&#299;vi, k&#257; vienm&#275;r - priec&#299;gi un pazem&#299;gi str&#257;d&#257;jot. K&#257;d&#257; no v&#275;stul&#275;m, kas rakst&#299;tas taj&#257; laik&#257;, vi&#326;&scaron; saka: &quot;&Scaron;or&#299;t m&#275;s v&#257;c&#257;m turku pupas. P&#275;c da&#382;&#257;m dien&#257;m m&#275;s t&#257;s izkulsim. Ir labi &#326;emt rok&#257;s &scaron;o nedz&#299;vo rad&#299;bu, lab&#257;k, nek&#257; b&#363;t ierocim dz&#299;vas rad&#299;bas rok&#257;s.&quot; </span></p><><></span></p><><>Te ir vien&#299;gie v&#257;rdi, kurus vi&#326;&scaron; sac&#299;s par briesm&#299;go netaisn&#299;bu, kuras upuris vi&#326;&scaron; k&#316;uva: vi&#326;u apmeloja visnecien&#299;g&#257;kaj&#257; veid&#257;, iebaid&#299;t&#257;s klosterm&#257;sas tika piespiestas vi&#326;u apvainot netikum&#299;g&#257; r&#299;c&#299;b&#257;. </span></p><><></span></p><><>Ta&#269;u runa nav ne par filozofisku ap&#257;tiju, nedz ar&#299; augstpr&#257;t&#299;gu nicin&#257;jumu: vi&#326;&scaron; ne&#382;&#275;l&#299;gi cieta, ta&#269;u nevienu nevainoja un sevi neaizst&#257;v&#275;ja. </span></p><><></span></p><><>Reiz k&#257;ds no br&#257;&#316;iem, kas Huanam bija &#316;oti pie&#311;&#275;ries, ar asar&#257;m ac&#299;s vi&#326;am sac&#299;ja: &quot;Mans t&#275;vs, k&#257;d&#257;m vaj&#257;&scaron;an&#257;m j&#363;s pak&#316;auj t&#275;vs Djego Eva&#326;&#291;&#275;lists!&quot; &Scaron;&#311;ita, - tagad var&#275;tu atvieglot sirdi, bet tad Huanam n&#257;ktos sac&#299;t r&#363;gtus v&#257;rdus par savu priek&scaron;nieku. Vi&#326;&scaron; paraudz&#299;j&#257;s uz savu jaun&#257;ko br&#257;li, kuru tik daudz rei&#382;u bija m&#257;c&#299;jis paklaus&#299;t tic&#299;b&#257;, un sac&#299;ja tam: &quot;Tavi v&#257;rdi man sag&#257;d&#257;ja daudz vair&#257;k s&#257;pju, nek&#257; visas vaj&#257;&scaron;anas.&quot; </span></p><><></span></p><><>K&#257;dai klosterm&#257;sai, kura ar&#299; vi&#326;am rakst&#299;ja par notieko&scaron;o, Huans deva padomu: &quot;Nedom&#257;jiet ne par ko citu, k&#257; tikai par to, ka visu iepriek&scaron; ir sagatavojis Dievs. Un nesiet m&#299;lest&#299;bu tur, kur t&#257;s nav, un jums atbild&#275;s ar m&#299;lest&#299;bu.&quot; </span></p><><></span></p><><>J&#257;nis no Krusta k&#257;d&#257; no saviem darbiem, kas saucas Br&#299;din&#257;jums, m&#257;c&#299;ja: &quot;Izturies pret savu prioru ar t&#257;du pat godbij&#299;bu, k&#257; pret Dievu, jo pats Dievs vi&#326;u ir nolicis &scaron;aj&#257; viet&#257;.&quot; </span></p><><></span></p><><>Pag&#257;ja vair&#257;ki gadi, l&#299;dz J&#257;nis no Krusta uzrakst&#299;ja savu p&#275;d&#275;jo darbu M&#299;lest&#299;bas dz&#299;v&#257; liesma, kuru vi&#326;&scaron; redi&#291;&#275;ja sava m&#363;&#382;a p&#275;d&#275;jos m&#275;ne&scaron;os. </span></p><><></span></p><><>M&#299;lest&#299;ba, kas saista Dievu ar Vi&#326;a rad&#299;bu un rad&#299;bu - ar Dievu, tiek par&#257;d&#299;ta ne vairs k&#257; ce&#316;&scaron; uz m&#275;r&#311;i vai kaisl&#299;gas ilgas, bet k&#257; neierobe&#382;ota, kv&#275;la pieder&#275;&scaron;ana. Pats Sv&#275;tais Gars savienojas ar dv&#275;seli un deg taj&#257;, l&#299;dz tie abi sapl&#363;st vien&#257; liesm&#257;. </span></p><><></span></p><><>Un tas neb&#363;t nav bezdarb&#299;gs st&#257;voklis, bet &quot;Sv&#275;t&#257; Gara svin&#299;bas&quot;, kas tiek svin&#275;tas &ldquo;pa&scaron;os dv&#275;seles dzi&#316;umos&quot;, kurus p&#257;rpilda neizsak&#257;ms prieks, tr&#299;sas, degsme, mirdzums, slava. </span></p><><></span></p><><>Tas ir viskaisl&#299;g&#257;kais m&#299;lest&#299;bas apsk&#257;viens, k&#257;ds vien virs zemes iesp&#275;jams un kas aptver visu esmi: Dievs, ja t&#257; var sac&#299;t, pamostas dv&#275;sel&#275;, un visa rad&#299;t&#257; pasaule taj&#257; pamostas - tikai smalks priek&scaron;kars atdala rad&#299;bu no m&#363;&#382;&#299;g&#257;s dz&#299;ves - priek&scaron;kars, kas t&#363;l&#299;t pat p&#257;rpl&#299;s&#299;s. </span></p><><></span></p><><>T&#257;pat k&#257; tas ir ar Lieldienu nosl&#275;pumu, mums t&#257; paliek m&#299;kla: k&#257; Huana sird&#299; sp&#275;ja past&#257;v&#275;t l&#299;dz&#257;s visaugst&#257;kie, vispriec&#299;g&#257;kie mistiskie p&#257;rdz&#299;vojumi un pazemojo&scaron;&#257;s nodev&#299;bas, z&#257;k&#257;&scaron;anas, fizisko un mor&#257;lo cie&scaron;anu pieredze. </span></p><><></span></p><><>&#268;etrdesmit devi&#326;u gadu vecum&#257; Huans smagi saslima: uz k&#257;jas par&#257;d&#299;j&#257;s ne&#257;rst&#275;jama t&#363;ska. Vi&#326;am pied&#257;v&#257;ja izv&#275;l&#275;ties klosteri, kur par vi&#326;u r&#363;p&#275;tos, ta&#269;u Huans nol&#275;ma apmesties taj&#257; vien&#299;gaj&#257; kloster&#299;, kura priors bija &#257;rk&#257;rt&#299;gi nelabv&#275;l&#299;gi noska&#326;ots pret vi&#326;u: Huanam ier&#257;d&#299;ja visnabadz&#299;g&#257;ko, vis&scaron;aur&#257;ko celli, ner&#363;p&#275;j&#257;s, lai vi&#326;&scaron; sa&#326;emtu vajadz&#299;g&#257;s z&#257;les, ne reizi vien vi&#326;am bija j&#257;dzird p&#257;rmetumi par &#257;rst&#275;&scaron;anai nepiecie&scaron;amajiem izdevumiem (kaut ar&#299; tie bija niec&#299;gi), draugiem nebija at&#316;auts vi&#326;u apmekl&#275;t. </span></p><><></span></p><><>Slim&#299;ba izplat&#299;j&#257;s pa visu &#311;ermeni, p&#257;rkl&#257;jot to ar &#269;&#363;l&#257;m. &#256;rstam, kur&scaron; cent&#257;s vi&#326;am pal&#299;dz&#275;t, &scaron;&#311;ita, ka nav iesp&#275;jams ciest tik &#316;oti un ar t&#257;du pazem&#299;bu. </span></p><><></span></p><><>Huans piln&#299;b&#257; pie&#326;&#275;ma cie&scaron;anas: tas, ka vi&#326;&scaron; bija sasniedzis tik dzi&#316;u vienot&#299;bu ar Dievu, tas, ka vi&#326;&scaron; bija &quot;m&#299;lest&#299;bas p&#257;rveidots&quot;, nevar&#275;ja un nedr&#299;kst&#275;ja vi&#326;u attur&#275;t sekot l&#299;dzi cie&scaron;an&#257;s krust&#257; sistajam Kristum. </span></p><><></span></p><><>Un vi&#326;&scaron; tik &#316;oti &quot;iejut&#257;s t&#275;l&#257;&quot;, ka tad, kad vi&#326;am &#257;rst&#275;ja br&#363;ci, kas bija atv&#275;rusies uz k&#257;jas, Huans, raugoties uz to, bija savi&#316;&#326;ots, jo vi&#326;am &scaron;&#311;ita, ka redz nagl&#257;m caurdurto Kristus k&#257;ju. </span></p><><></span></p><><>Ta&#269;u n&#257;ve tuvoj&#257;s: pien&#257;ca 1591 . gada 13. decembris. T&#257; bija piektdiena. Huans bija p&#257;rliecin&#257;ts, ka vi&#326;&scaron; nomirs sestdienas r&#299;tausm&#257;, Karmela Dievm&#257;tei velt&#299;taj&#257; dien&#257;. </span></p><><></span></p><><>Pien&#257;kot vakaram, vi&#326;&scaron; izl&#299;ga ar savu prioru: ar neviltotu dabiskumu, k&#257;du mums pat gr&#363;ti iedom&#257;ties, Huans l&#363;dza pasaukt prioru un tam sac&#299;ja: &quot;Mans t&#275;vs, es l&#363;dzu J&#363;su Cien&#299;bu Kristus d&#275;&#316; dot man Jaunavas Marijas t&#275;rpu (habitu - tulk. piez.), kuru es valk&#257;ju, jo esmu tr&#363;c&#299;gs un nabags un man neb&#363;s ap&#291;&#275;rba, kur&#257; mani apglab&#257;t.&quot; </span></p><><></span></p><><>Aizkustin&#257;tais priors vi&#326;u sv&#275;t&#299;ja un izg&#257;ja no celles. P&#275;c tam br&#257;&#316;i redz&#275;ja, k&#257; vi&#326;&scaron; raud&#257;ja - t&#257;, &quot;it k&#257; b&#363;tu atmodies no letar&#291;isk&#257; miega&quot;. </span></p><><></span></p><><>Vakar&#257;, &#269;ukstot v&#257;rdus, kas bija pilni maiguma, Huans l&#363;dza, lai vi&#326;am atnes Euharistiju, bet, kad Vissv&#275;t&#257;ko Sakramentu aiznesa, vi&#326;&scaron; sac&#299;ja: &quot;Kungs, tagad es Tevi vairs neredz&#275;&scaron;u ar mies&#299;gaj&#257;m ac&#299;m.&quot; </span></p><><></span></p><><>Tuvoj&#257;s nakts, un Huans bija p&#257;rliecin&#257;ts, ka vi&#326;&scaron; &quot;matut&#299;nu dzied&#257;s debes&#299;s&quot;. </span></p><><></span></p><><>Ap pusdivpadsmitiem klostera br&#257;&#316;i sapulc&#275;j&#257;s ap vi&#326;u, un Huans aicin&#257;ja l&#363;gties: De profundis (psalms &quot;No dzi&#316;umiem...&quot; - tulk. piez.): vi&#326;&scaron; s&#257;ka run&#257;t psalmu, bet br&#257;&#316;i vi&#326;am atbild&#275;ja pantu p&#275;c panta. P&#275;c tam vi&#326;i s&#257;ka l&#363;gties ar gr&#275;ku no&#382;&#275;las psalmu v&#257;rdiem. Pie Huana atbrauca ar&#299; provinci&#257;ls - t&#275;vs Antonio, kas bija jau asto&#326;desmit vienu gadu vecs un kur&scaron; kop&#257; ar J&#257;ni no Krusta bija dibin&#257;jis klosteri Durvel&#257;. T&#275;vs Antonio dom&#257;ja, ka atg&#257;dinot par visu, ko Huans bija dar&#299;jis orde&#326;a reformas lab&#257;, sniegs vi&#326;am atvieglin&#257;jumu. &quot;Mans t&#275;vs,&quot; Huans atbild&#275;ja, &quot;tagad nav &#299;stais br&#299;dis, lai par to run&#257;tu. Tikai m&#363;su Kunga J&#275;zus Kristus izlieto Asi&#326;u nopelna d&#275;&#316; es ceru uz pest&#299;&scaron;anu.&quot; </span></p><><></span></p><><>Tika uzs&#257;ktas l&#363;g&scaron;anas par mirsto&scaron;ajiem. Huans t&#257;s p&#257;rtrauca, sakot: &quot;Mans t&#275;vs, man tas nav vajadz&#299;gs, palasiet kaut ko no Dziesmu dziesmas.&quot; Un kad rindas no &scaron;&#299;s m&#299;lest&#299;bas dzejas skan&#275;ja mirsto&scaron;&#257; cell&#275;, Huans, k&#257; p&#257;rsteigts, &#269;ukst&#275;ja: &quot;K&#257;das d&#257;rgas p&#275;rles!&quot; Pusnakt&#299; zvani aicin&#257;ja uz matut&#299;nu, un tikl&#299;dz mirsto&scaron;ais tos izdzird&#275;ja, vi&#326;&scaron; priec&#299;gi iesauc&#257;s: &quot;Pateic&#299;ba Dievam, es eju Vi&#326;am dzied&#257;t slavu debes&#299;s!&quot; </span></p><><></span></p><><>P&#275;c tam vi&#326;&scaron; cie&scaron;i paraudz&#299;j&#257;s uz kl&#257;teso&scaron;ajiem, it k&#257; atvadoties no tiem, nosk&#363;pst&#299;ja krucifiksu un lat&#299;&#326;u valod&#257; sac&#299;ja: &quot;Kungs, Tav&#257;s rok&#257;s es atdodu savu garu.&quot; </span></p><><></span></p><><>T&#257; vi&#326;&scaron; nomira, un tie, kas bija liecinieki vi&#326;a aizie&scaron;anai, st&#257;st&#299;ja, ka celli piepild&#299;jusi maiga gaisma un sp&#275;c&#299;ga, pat&#299;kama smar&#382;a. Un tas nebija m&#257;n&#299;gs iespaids, jo jau pirms &#269;etrpadsmit gadiem, kad J&#257;nis no Krusta bija ieslodz&#299;ts Toledo cietum&#257;, telpa, kur&#257; vi&#326;&scaron; atrad&#257;s, bija pilna gaismas, smar&#382;u, pilna br&#299;ni&scaron;&#311;&#299;gu t&#275;lu: ar visu, kas vajadz&#299;gs, lai rakst&#299;tu dzejo&#316;us par m&#299;lest&#299;bu. </span></p><><></span></p><><>T&#257; J&#257;nis no Krusta izpild&#299;ja savu misiju. </span></p><><></span></p><><>P&#275;c &#299;pa&scaron;as Dieva &#382;&#275;last&#299;bas Huans, k&#257; neviens cits Bazn&#299;cas v&#275;stur&#275;, atdeva visu savu eksistenci, savu dz&#299;ves pieredzi, savu miesu Dieva V&#257;rdam, lai Tas no jauna izskan&#275;tu k&#257; M&#299;lest&#299;bas V&#257;rds, ar&#299; dzej&#257;. </span></p><><></span></p><><>Un miesa k&#316;uva V&#257;rds, ar m&#299;lest&#299;bu atbildot V&#257;rdam, kas k&#316;uva miesa. </span></p><><></span></p><><>Raksts &#326;emts no Reli&#291;iski izgl&#299;tojo&scaron;&#257; &#382;urn&#257;la &bdquo;Ejiet un M&#257;ciet&rdquo;, </span></p><><>R&#299;gas Meropolijas Romas kato&#316;u Gar&#299;gais Semin&#257;rs. 2000/I (26); 2000/II (27) </span></p><><></span></p><><>No krievu val. tulkojusi Astra Feldmane </span></p><><></span></p><><>Antonio Sikari OCD</span></p><><span></span></p>
          <a class="btn brown white-text" href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">ATPAKAĻ uz "Par KEK"</a>
          </p>
        </div>
      </div>

    </div>
  </div>







 
  <footer class="page-footer brown">
    <div class="container">
      <div class="row">
        <div class="col l6 s12">
          <h5 class="white-text">Karmela Ekleziālā kustība</h5>
          <p class="grey-text text-lighten-4">Karmela Ekleziālā kustība ir dibināta 1993.gadā, tās dibinātājs ir karmelītu tēvs Antonio Marija Sikari. Kustība ir dzimusi, balstoties uz draudzību starp vairākiem klosterbrāļiem un lajiem, kuri vēlējās kopā un atjaunotā veidā dalīties ar senās Karmela harizmas bagātībām.</p>


        </div>

        <div class="col l3 s12">
          <h5 class="white-text">Kontakti</h5>
          <ul>
            <li><a class="white-text" href="mailto:info@kek.lv" target="_blank"><i class="material-icons left">email</i>info@kek.lv</a></li>
          </ul>
        </div>
                <div class="col l3 s12">
          <h5 class="white-text">Links</h5>
          <ul>
            <li><a class="white-text" href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
            <li><a class="white-text" href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
            <li><a class="white-text" href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li>
            <li><a class="white-text" href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
            <li><a class="white-text" href="1wNAvt4NhXQQfcWrQ3c21SvlZ9sHCjTT3Lq2V5dXIr3U.html">Rekolekcijās</a></li>
            <li><a class="white-text" href="1bV5Q1dQoUXoF8nnhcmAu0MmyhhliAT_DB5vQyUS2mKY.html">Svētceļojumi</a></li>
          </ul>
        </div>
      </div>
    </div>
    <div class="footer-copyright">
      <div class="container">
      Made by <a class="brown-text text-lighten-3" href="http://www.kolombo.lv/it" target="_blank">marcomow</a>
      </div>
    </div>
  </footer>


  
  <script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/init.js"></script>

  </body>
</html>


