<!DOCTYPE html>
<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no"/>
  <title>Karmela Ekleziālā kustība</title>

  <link rel="icon" type="image/png" href="keklogo1.png">
  <link href="https://fonts.googleapis.com/icon?family=Material&#43;Icons" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="https://cdnjs.cloudflare.com/ajax/libs/animate.css/3.5.2/animate.min.css"/>
   <script src="https://cdn.onesignal.com/sdks/OneSignalSDK.js" async='async'></script>
  <style>
   .parallax-container {      height: 500px;    }
   h3{background-color:rgba(121,85,72,0.6);font-weight:bold}
   h2{background-color:rgba(121,85,72,0.6);font-weight:bold}
   html{
     -webkit-touch-callout: none;  
  -webkit-user-select: none;    
  -khtml-user-select: none;     
  -moz-user-select: none;       
  -ms-user-select: none;        
  user-select: none;   
   }
  </style>
</head>
<body>
  <nav class="white" role="navigation">
    <div class="nav-wrapper container">
      <a id="logo-container" href="http://kek.lv" class="brand-logo"><img src="keklogo1.png" class="" style="width:40px;height:40px"/>
      <span class="hide-on-small-only">K</span><span class="hide-on-med-and-down">armela </span><span class="hide-on-small-only">E</span><span class="hide-on-med-and-down">kleziālā </span><span class="hide-on-small-only">K</span><span class="hide-on-med-and-down">ustība </span>
      </a>
      <ul class="right hide-on-med-and-down">      
      <li><a href="1D6RmnDUvGxMbRGfbffhQPwih1WbP8mDUnJFa9BRRFmY.html">Jaunumi</a></li>
      <li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li>
      <li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li>
      <li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
      </ul>

      <ul id="nav-mobile" class="side-nav">
        <li onclick="$(this).parent().sideNav('hide')"><a >X</a></li>
        <li><a href="0B2RmV5Z0PCsTZTNXN3o3cmlGc0E.html">Jaunumi</a></li><li><a href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">Karmels</a></li><li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li><li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li><li><a href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li><li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
      </ul>
      <a href="#" data-activates="nav-mobile" class="button-collapse"><i class="material-icons brown-text">menu</i></a>
    </div>
  </nav>
  
<div class="parallax-container valign-wrapper" style="height:300px">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h3 class="header col s12 light">Svēta Terēze Benedikta no Krusta</h3>
        </div>
      </div>
    </div>
    <div class="parallax"><img src="background2.jpg" alt="Unsplashed background img 2"></div>
  </div>

  <div class="container">
    <div class="section">

      <div class="row">
        <div class="col s12 center">
          <h3><i class="mdi-content-send brown-text"></i></h3>
          <p class="left-align light flow-text">
          <h2  id="h.thszc6s1t5fc"><span>Svēta Terēze Benedikta no Krusta</span></h2><p ><span ><img style="max-width:100%;height:auto" alt="" src="https://lh5.googleusercontent.com/dvSxPJvtYuQ22cXLLv882QRJKaXcdzYIiWUJKAxi9BbhnXZwdvKPGdWot0unAO7fN1qi_YDyCXQprfR-jbGtk4g8_6qAUTOiLCQFTQ57iB_56ncM_XI-pXKLCfDGbYxuJBb3_Uwg"  title="benedykta[1]"></span></p><p ><span >Svētā Terēze Benedikta no Krusta 1892. gada 12. oktobris &ndash; 1942. gada. Jaunava un mocekle, Eiropas līdzaizbildne. Kanonizēta 1998. gada 11. oktobrī. Piemiņas diena: 9. augusts.</span></p><p ><span >Edītes &Scaron;teinas garīgā pieredze ir skaists pārsteidzo&scaron;as iek&scaron;ējās atjaunotnes piemērs. Jaunā sieviete, kas meklēja patiesību, ar dievi&scaron;ķās žēlastības palīdzību kļuva par svēto un mocekli. Māsa Terēze Benedikta no Krusta mums &scaron;odien atkārto vārdus, kas noteica viņas dzīvi: </span><span >&ldquo;Es negribu lepoties ne ar ko citu kā vien ar mūsu Kunga Jēzus Kristus krustu."</span><span >(Gal 6, 14)</span></p><p ><span >Edīte &Scaron;teina piedzima Vroclavas tirgotāju ģimenē kā pēdējais &ndash; vienpadsmitais &ndash; bērns. Viņas ģimene bija pilnībā pārņemta ar jūdaisma garu, tiesa, to jau bija skāris vācu liberālisms. Tolaik likumi ebrejiem pavēra pla&scaron;as iespējas darboties. &Scaron;teinu ģimenes koku tirdzniecības uzņēmums attīstījās. Taču, kad Edītei bija divi gadi, viņas tēvs nomira. Radinieki atraitnei ieteica tūlīt pat pārdot ar parādiem apkrauto uzņēmumu, izīrēt istabiņas un ļaut, lai brāļi parūpējas par viņu un bērniem. Auguste &Scaron;teina klusēdama uzklausīja visus padomus, bet jau nākamajā dienā agri no rīta bija kantorī un turpināja sava vīra darbu. Edīte &Scaron;teina visu mūžu jutās emocionāli saistīta ar māti. Neviens uz viņu neatstāja tik lielu iespaidu kā &scaron;ī stiprā, darbīgā un gudrā sieviete, kas vienmēr zināja, ko grib, un nevienam neļāva sevi iebiedēt. Viņas dzīves gudrība bija &ndash; &ldquo;gribēt nozīmē varēt". </span></p><p ><span >Edīte bija neparasts bērns. Vairāk par lellēm un spēļu lāčiem viņu aizrāva studentu dziesmas, kuras dziedāja vecākie brāļi, un dzejnieku portreti literatūras vēstures grāmatā. Būdama tikai četrus gadus veca, viņa jau izcēlās ar neparastu atmiņu. Edīte bija ļoti spītīga. Ja viņai liedza īstenot kādu iegribu, meitene no dusmām raudāja. Vecākā māsa reizēm nezināja, kā citādi rīkoties, un ieslēdza Edīti tum&scaron;ā istabā. Bet Edīte tur tik ilgi kliedza pārvērstā balsī un spēra ar kāju pa durvīm, ka nāca sūdzēties kaimiņi un viņa no &ldquo;cietuma" bija jāatbrīvo. Mājinieki dusmojās uz Edīti, jo viņai nepatika mājas darbi. No agra rīta viņa sēdēja un lasīja vēstures grāmatas. Mazā Edīte sapņoja par lielisku, spožu nākotni. Vēlāk viņa rakstīja: &ldquo;Biju pārliecināta, ka esmu radīta lielām lietām un neiederos &scaron;ajā mietpilsoniskajā pilsētas atmosfērā, kādā tiku audzināta". </span></p><p ><span >Lai gan Edīti &Scaron;teinu mamma bija audzinājusi jūdaisma reliģijā, tomēr 14 gadu vecumā viņa apzināti izlēma pārtraukt lūgties. Viņa vēlējās paļauties tikai pati uz sevi un izmantot savu brīvību, lai lemtu pati par savu dzīvi. Garā meklējumu ceļa noslēgumā viņa nonāca pie pārsteidzo&scaron;a atklājuma: </span><span >tikai tie, kas pilnībā sevi velta Kristus mīlestībai, kļūst patiesi brīvi.</span></p><p ><span >Pabeigusi ģimnāziju ar izcilām atzīmēm, Edīte iestājās Vroclavas Universitātē, kur 1911. gadā kļuva par sava veida sensāciju. Viņa bija vienīgā sieviete, kas piedalījās eksperimentālās psiholoģijas lekcijās. Universitātē viņa pierakstījās uz ģermānistikas un vēstures nodarbībām, bet vēl vairāk viņu interesēja psiholoģija, kurā meklēja atbildes uz &scaron;ādiem jautājumiem: kas notiek ar mūsu cilvēci? Kas ir cilvēka cieņas pamatā? Kas ir realitāte? Kas ir patiesība? Tomēr psiholoģija viņai nesniedza atbildes uz jautājumiem, kas saistīti ar cilvēka dvēseli, un viņa jutās vīlusies. </span></p><p ><span >&Scaron;ajā brīdī viņas rokās nonāca Gotingenas Universitātes profesora, filosofa Edmunda Huserla grāmata </span><span >Logische Untersuchungen</span><span >, kurā autors tam laikam neraksturīgi uzdrīkstējās apgalvot, ka realitāti ir iespējams iepazīt, izprast. Viņ&scaron; rakstīja par to, ka pasaule, kuru uztveram, nav atkarīga tikai no subjektīvās uztveres, kā to mācīja Kants. Patei&shy;coties E. Huserlam, filosofija atbrīvojās no laikmeta &scaron;aubām un tuvojās iespējai objektīvi sakārtot lietas, kam agrāk ticēja tikai teologi. Tagad atkal bija iespējams domāt par vērtībām, kuras jāīsteno, par normām, kas ir svarīgas ne tikai individuālā līmenī. Edīti tas aizrāva, un viņa sāka sapņot par iespēju doties pla&scaron;ākos meklējumos.</span></p><p ><span >1913. gadā Edīte &Scaron;teina iestājās Gotingenas Universitātē, lai studijas turpinātu E. Huserla vadībā. Drīz vien viņa kļuva par labāko filosofa audzēkni un ar laiku arī par viņa asistenti. Huserla fenomenoloģija neviļus daudzus viņa audzēkņus veda atpakaļ pie kristīgās ticības. Arī Edīte sāka interesēties par reliģiju, tomēr viņas Dieva meklējumu ceļ&scaron; nebūt nebija viegls. Edīte &Scaron;teina raksta par dvēseles mokām, kurām nevarēja palīdzēt ne gudras grāmatas, ne mātes dzīves gudrība &ldquo;gribēt nozīmē varēt". </span><span >&ldquo;Cīņa par patiesību manī norisinājās briesmīgās mokās un nedeva man mieru ne dienu, ne nakti. &Scaron;ajā laikā atradinājos gulēt, un daudz gadu pagāja, līdz atguvu nakts mieru. Arvien vairāk pieradu pie izmisuma. Pirmo reizi dzīvē stāvēju kaut kā tāda priek&scaron;ā, ko nevarēju panākt ar savu gribu." </span></p><p ><span >1915. gada janvārī viņa pabeidza studijas ar izcilību, tajā pa&scaron;ā laikā nepārtraucot pasniedzējas gaitas, kuras bija uzsākusi kā Huserla asistente. Pirmā pasaules kara laikā viņa pabeidza medmāsu kursus un pa&scaron;aizliedzīgi strādāja kādā lauku hospitālī Austrijā, kur rūpējās par tīfa slimniekiem un palīdzēja operāciju zālē. Tas bija grūts gads Edītes dzīvē ne tikai smagā darba dēļ, bet arī tādēļ, ka viņa bija spiesta noskatīties, kā acu priek&scaron;ā mirst jauni cilvēki.</span></p><p ><span >1916. gadā slimnīca tika likvidēta, un Edīte &Scaron;teina devās uz Freiburgu, lai strādātu par E. Huserla asistenti. Kādu dienu viņa iegāja Frankfurtes katedrālē, kur redzēja kādu sievieti, kas ar iepirkumu grozu bija ienākusi baznīcā, lai, ceļos nometusies, brīdi lūgtos. </span><span >&ldquo;Tas man bija kaut kas pilnīgi jauns. Sinagogās un protestantu baznīcās, kuras pirms tam biju apmeklējusi, cilvēki apmeklēja tikai dievkalpojumu. Savukārt &scaron;eit es redzēju, ka cilvēks taisnā ceļā no tirgus laukuma iet uz tuk&scaron;u baznīcu. &Scaron;ķita, ka &scaron;ī sieviete ir atnākusi uz kādu personisku sarunu. Tas bija kaut kas tāds, ko es nespēju aizmirst." </span></p><p ><span >1917. gadā Edīte ar visaugstāko novērtējumu aizstāvēja doktora disertāciju par empātijas tēmu. Disertācijas noslēgumā viņa rakstīja: </span><span >&ldquo;Ir cilvēki, kas tic, ka pēk&scaron;ņas izmaiņas, kas notiek viņos, ir Dieva žēlastības rezultāts."</span><span >Vēlāk daudzi viņas biogrāfi bija izbrīnīti par to, kā gan Edīte, pati neticēdama, varēja nonākt pie &scaron;āda secinājuma.</span></p><p ><span >Būtiska nozīme viņas Dieva meklējumu ceļā bija cilvēkiem no E. Huserla līdzstrādnieku vidus. Viens no viņas labākajiem draugiem bija Huserla asistents Gotingenā Ādolfs Reinahs un viņa sieva. Kad Reinahs 1917. gada novembrī Flandrijā gāja bojā, Edīte devās apmeklēt jauno atraitni. Reinahu pāris bija kristie&scaron;i. Viņa jutās ļoti neērti pirms gaidāmās tik&scaron;anās, jo domāja, ka būs jātiekas ar bēdu sagrauztu sievieti, kurai viņa nespēs teikt mierinājuma vārdus. Kop&scaron; bērnības Edīte īpa&scaron;i emocionāli smagi panesa bēres, jo nāves priek&scaron;ā jutās ļoti bezpalīdzīga. Bet liels bija viņas pārsteigums, kad durvis atvēra un viņu savās mājās uzņēma ticības pilna sieviete. </span><span >&ldquo;&Scaron;ī bija mana pirmā tik&scaron;anās ar krustu un dievi&scaron;ķo spēku, kas tiek dots tiem, kas to nes&hellip; Tas bija brīdis, kad mana neticība padevās un Kristus gaisma sāka spīdēt manī &ndash; Kristus krusta noslēpumā."</span></p><p ><span >1918. gada rudenī Edīte &Scaron;teina pārtrauca asistentes darbu pie E. Huserla. Viņa vēlējās strādāt patstāvīgi un kļūt par profesori &ndash; sasniegt mērķi, kas sievietei tajā laikā bija liegts. Diemžēl to viņai neizdevās īstenot. Paralēli filosofiskajiem meklējumiem Edīte lasīja arī Jauno Derību, Kirkegora un Ignācija no Lojolas darbus, tomēr viņa skaidri apzinājās, ka nepietiek tikai ar grāmatu lasī&scaron;anu. Tajās izlasītais ir jāiedzīvina arī praksē. </span></p><p ><span >1921. gada vasarā Edīte &Scaron;teina vairākas nedēļas pavadīja Bergzabernā Hedvigas Konrādes-Mar&shy;tiusas, vēl vienas E. Huserla skolnieces, lauku īpa&scaron;umā. Arī Hedviga un viņas vīrs bija kristie&scaron;i. Kādu vakaru Edīte grāmatu plauktā atrada sv. Terēzes no Avilas autobiogrāfiju, kuru nakts laikā izlasīja. </span><span >&ldquo;Kad pabeidzu lasīt, es sev teicu: tā ir patiesība."</span><span >Tas bija lūzuma punkts viņas dzīvē. 1922. gada 1. janvārī Edīte &Scaron;teina nokristījās. Jānis Pāvils II viņas kanonizācijas Svētajā Misē teica: &ldquo;Kristus mīlestība bija uguns, kas aizdedzināja svētās Terēzes Benediktas no Krusta dzīvi." &ldquo;Pirms vēl viņa to atklāja, viņa jau bija &scaron;īs uguns satverta. Sākumā viņa sevi veltīja</span><span >brīvībai</span><span >. Ilgu laiku Edīte &Scaron;teina bija meklētāja. Viņas prāts nepagura meklēt, un sirds vienmēr ilgojās pēc cerības. Viņa devās pa grūtām filosofijas takām ar dedzīgu entuazismu. Visbeidzot viņa tika atalgota: viņa satvēra patiesību. Vai precīzāk: patiesība satvēra viņu. Tad viņa atklāja, ka patiesībai ir vārds, proti, Jēzus Kristus. No &scaron;ī brīža cilvēktapu&scaron;ais Vārds bija viņas Vienīgais un Viss. Būdama karmelīte, viņa, atskatoties uz &scaron;o dzīves posmu, kādai benediktie&scaron;u māsai rakstīja: </span><span >&ldquo;Ikviens, kas meklē patiesību, meklē Dievu neatkarīgi no tā, vai viņ&scaron; to apzinās vai neapzinās."</span><span >"</span></p><p ><span >Tūlīt pēc atgrie&scaron;anās Edīte vēlējās doties uz karmelī&scaron;u klosteri, tomēr garīgie vadītāji viņu no tā atturēja. Drīz pēc Kristības sakramenta saņem&scaron;anas viņa sāka strādāt par vācu valodas un vēstures skolotāju &Scaron;peijeras Sv. Magdalēnas dominikāņu māsu klostera skolā. &Scaron;ajā pa&scaron;ā laikā Beironas benediktie&scaron;u klostera abats Rafaēls Valcers iedro&scaron;ināja Edīti &Scaron;teinu aktīvi iesaistīties pla&scaron;ākā sabiedriskajā darbībā, jo īpa&scaron;i saistībā ar sievie&scaron;u tiesību jautājumu. </span><span >&ldquo;Tūlīt pēc atgrie&scaron;anās un kādu laiku vēl pēc tam es domāju, ka dzīvot garīgu dzīvi nozīmē atteikties no laicīgās dzīves un domāt tikai par dievi&scaron;ķām lietām. Pakāpeniski es iemācījos, ka no mums &scaron;ajā pasaulē tiek gaidīts arī kaut kas cits. Es sapratu, ka, jo dziļāk kāds ir Dievā, jo vairāk viņ&scaron; nes dievi&scaron;ķo gaismu pasaulē."</span></p><p ><span >Edīte &Scaron;teina strādāja ļoti daudz, viņa tulkoja kardināla Ņūmena vēstules un dienasgrāmatas, kas bija tapu&scaron;as laikā, kad viņ&scaron; vēl nebija konvertējies katoliskajā Baznīcā, kā arī Akvīnas Toma </span><span >Quaestiones Disputatae de Veritate</span><span >. Viņa iemācījās, ka ir iespējams nodoties studijām kā kalpo&scaron;anai Dievam. </span><span >&ldquo;To es sapratu tikai tad, kad no jauna nopietni pievērsos akadēmiskajam darbam."</span><span >Lai gūtu spēku dzīvot un strādāt, viņa bieži devās uz Beironas benediktie&scaron;u klosteri, kur svinēja visus lielākos Baznīcas svētkus. 1930. gadā Edīte &Scaron;teina pēc ilga pārtraukuma atkal tikās ar savu skolotāju E. Huserlu. Viņa dalījās savā ticībā, it kā vēlētos, lai arī viņ&scaron; kļūtu par kristieti. Pēc &scaron;īs tik&scaron;anās viņa uzrakstīja pārsteidzo&scaron;us vārdus: </span><span >&ldquo;Ikreiz, kad piedzīvoju savu bezspēcību un to, ka nespēju cilvēkus ietekmēt tie&scaron;i, es skaudri apzinos nepiecie&scaron;amību pa&scaron;ai sevi sadedzināt."</span></p><p ><span >1931. gadā Edīte &Scaron;teina pārtrauca darbu &Scaron;peijeras klostera skolā un vēlreiz centās iegūt profesores vietu, &scaron;oreiz Vroclavā un Freiburgā. &Scaron;ajā laikā viņa uzrakstīja darbu </span><span >Akt und Potenz</span><span >, kurā izklāstīja galvenās Akvīnas Toma izstrādātās koncepcijas. Vēlāk, būdama māsa Ķelnes karmelī&scaron;u klosterī viņa &scaron;o pētījumu pārrakstīja, taču tad to vairs nebija iespējams publicēt Edītes &Scaron;teinas etniskās piederības dēļ. </span></p><p ><span >1932. gadā viņa uzsāka pasniedzējas darbu Pedagoģijas zinātnes institūtā Minsterē, veiksmīgi apvienojot studijas un ticības dzīvi un tiecoties saprast, kā būt par &ldquo;rīku Kunga rokās" it visā, ko mācīja. </span><span >&ldquo;Ja kāds nāk pie manis, es vēlos viņu vadīt pie Kunga,"</span><span >rakstīja E. &Scaron;teina.</span></p><p ><span >Pēc Kristības saņem&scaron;anas divpadsmit gadus viņa mācīja, studēja un iek&scaron;ēji nobrieda. Iespējams, Edīte &Scaron;teina nekļūtu par klostermāsu, bet politiskā situācija Vācijā un antisemītisms liedza viņai iespēju turpināt iesākto darbu.</span></p><p ><span >1933. gadā Vācijā sākās drūms periods. </span><span >&ldquo;Pirms tam es biju dzirdējusi par nežēlīgu izturē&scaron;anos pret ebrejiem. Bet tagad redzu, ka Dievs ir smagi uzlicis roku savai tautai, un &scaron;o cilvēku liktenis ir arī manējais."</span></p><p ><span >Nacistu izdotais ārie&scaron;u likums aizliedza Edītei &Scaron;teinai turpināt strādāt par pasniedzēju Minsteres Universitātē.</span><span >&ldquo;Ja es nevaru turpināt darbu &scaron;eit, tad man Vācijā nav vairāk iespēju," </span><span >viņa rakstīja.</span><span >&ldquo;Es kļuvu par sve&scaron;inieci pasaulē." </span></p><p ><span >&Scaron;ajā brīdī abats Valcers vairs neatturēja viņu no iestā&scaron;anās karmelī&scaron;u klosterī. Laikā, kad Edīte &Scaron;teina strādāja &Scaron;peijerā, viņa jau bija devusi nabadzības, &scaron;ķīstības un paklausības solījumus. 1933. gadā viņa satikās ar Ķelnes karmelī&scaron;u klostera priek&scaron;nieci. </span><span >&ldquo;Mums nevar palīdzēt nekādas cilvēciskās aktivitātes, bet tikai Kristus cie&scaron;anas. Es ilgojos tajās būt līdzdalīga," </span><span >savu vēlē&scaron;anos iestāties minētajā ordenī pamatoja Edīte &Scaron;teina. </span></p><p ><span >Viņa vēl pēdējo reizi apciemoja savu ģimeni Vroclavā, lai teiktu ardievas mātei un pārējiem tuviniekiem. Pēdējā diena, ko viņa pavadīja mājas, bija Edītes dzim&scaron;anas diena, 12. oktobris &ndash; Tabernākula svētku diena. Edīte kopā ar māti devās uz sinagogu. &ldquo;Kāpēc tu izvēlējies to (kristietību)?" māte viņai jautāja. &ldquo;Es nevēlos sacīt neko pret viņu. Viņ&scaron;, iespējams, bija ļoti labs cilvēks. Bet kāpēc viņ&scaron; pa&shy;darīja sevi par Dievu?" Edītes māte raudāja. Tā bija grūta diena abām sievietēm. Māte sāpīgi pārdzīvoja jau tad, ka Edīte kļuva par kristieti. Lēmumu ie&shy;stāties karmelī&scaron;u klosterī viņai bija vēl grūtāk pieņemt, taču tāpat kā daudzās situācijās pirms tam Edītes māte ļāva meitai izlemt pa&scaron;ai. Jau nākamajā dienā Edīte devās uz Ķelni: </span><span >&ldquo;Es nejutu prieku. Tas, ko nupat biju piedzīvojusi, bija pārāk &scaron;ausmīgi. Bet es jutu dziļu mieru &ndash; dro&scaron;ā Dieva gribas patvērumā."</span></p><p ><span >Edīte iestājās Ķelnes karmelī&scaron;u klosterī 1933. gada 14. oktobrī. Viņa kļuva par māsu Terēzi Benediktu no Krusta. </span></p><p ><span >Edītes &Scaron;teinas iestā&scaron;anās karmelī&scaron;u ordenī nebija bēg&scaron;ana. Viņa rakstīja: </span><span >&ldquo;Tie, kas pievienojas karmelī&scaron;u ordenim, nav zudu&scaron;i saviem tuvajiem un mīļajiem, bet tie&scaron;i otrādi &ndash; ir ieguvums viņiem, jo mūsu aicinājums ir aizlūgt Dieva priek&scaron;ā par ikvienu." </span><span >Īpa&scaron;i viņa aizlūdza par saviem tautie&scaron;iem: </span><span >&ldquo;Es turpinu domāt par karalieni Esteri, kas tika izraudzīta no savu tautie&scaron;u vidus tie&scaron;i tādēļ, ka Dievs vēlējās, lai viņa lūdz karaļa priek&scaron;ā par savu tautu. Es esmu ļoti nabadzīga un bezspēcīga mazā Estere, bet Karalis, kas mani izvēlējās, ir visvarens un žēl&shy;sirdīgs." </span><span >(1938. gada 31. oktobrī) </span></p><p ><span >Visi domāja, ka Edīte &Scaron;teina, iestājoties Karmelā, piedzīvos vil&scaron;anos. Bet viņi kļūdījās. &ldquo;Viņa metās Karmela apskāvienos kā bērns mātes rokās, priecīga un dziedo&scaron;a, nevienu mirkli nenožēlojot &scaron;o gandrīz vai aklo dedzību," &ndash; drīz pēc tam secināja abats Valcers. Edīte &Scaron;teina savu lēmumu pieņēma, labi apzinādamās, ka dzīvos vienā kopienā ar vairākiem desmitiem neizglītotu māsu, 12 kvadrātmetru lielā istabiņā, kur ir tikai gulta, galds, naktslampiņa, ūdens krūka, koka krusts, un katru dienu vadīs saskaņā ar vienu un to pa&scaron;u dienas kārtību, kurā paredzētas kopīgas lūg&scaron;anas un roku darbs. Edīte Karmelā nenokļuva nejau&scaron;i. Viņa to vēlējās. Viņa vēlējās īstenot savā dzīvē Karmela garīgumu - atteikties no visa Dieva dēļ. </span><span >&ldquo;Pilnībā atteikties no savas gribas un ļauties Dieva gribas nebrīvei. No visas sirds ielikt sevi Dieva rokās, lai tās mani pieņem un veido."</span><span > </span></p><p ><span >Runājot par to, kas &scaron;ādu nostāju raksturo, māsa Terēze Benedikta minēja pilnīgu uzticē&scaron;anos. Kādā vēstulē draudzenei viņa aicina to kļūt par bērnu un visu savu dzīvi, meklējumus un grūtības ielikt Tēva rokās. Tie&scaron;i &scaron;ī pārliecība, kas ir kopīga bērniem un ticīgiem cilvēkiem, ir kaut kas ļoti prātīgs, &ndash; viņa raksta kādā savā darbā.</span><span >&ldquo;Vai būtu prātīgi bērnam dzīvot nepārtrauktās bailēs par to, ka māte viņu varētu atstāt?" </span><span >Māsai Terēzei Benediktai bērna uzticē&scaron;anās ir ticīga cilvēka nostājas paraugs.</span></p><p ><span >1938. gada 21. aprīlī, kad māsa Terēze Benedikta no Krusta deva mūža solījumus, viņa savā piemiņas kartītē ierakstīja svētā Jāņa no Krusta vārdus: </span><span >&ldquo;Turpmāk mans vienīgais aicinājums ir mīlēt."</span></p><p ><span >1938. gada novembrī nacistu īstenotais anti&shy;semītisms aizvien vairāk pārņēma pasauli. Sinagogas tika nodedzinātas un ebreji tika masveidā vajāti. Ķelnes karmelī&scaron;u klostera mūri vairs nebija dro&scaron;s patvērums, un priek&scaron;niece darīja visu, lai māsu Terēzi Benediktu no Krusta nogādātu ārzemēs. 1938. gada Jaungada naktī viņu pārveda pāri robežai uz Nīderlandi &ndash; uz Ehtas karmelī&scaron;u klosteri Limburgas provincē. Tā &scaron;ķita mierīga vieta, tomēr māsai Terēzei Benediktai no Krusta bija priek&scaron;nojauta, ka viņa nevar izbēgt no savas tautas likteņa. 1939. gada 9. jūnijā viņa Ehtas klosterī rakstīja: </span><span >&ldquo;Es pilnīgā paklausībā un ar prieku pieņemu nāvi, ko Dievs man ir sagatavojis, kā vissvētāko gribu attiecībā uz mani. Es lūdzu, lai Kungu uzlūko manu dzīvi un nāvi par upuri, tā lai Viņa tauta pieņemtu Kunga gribu un lai Viņa valstība varētu nākt godībā par glāb&scaron;anu Vācijai un mieru pasaulei."</span></p><p ><span >Ķelnes klosterī māsa Terēze Benedikta saņēma atļauju atsākt akadēmisko darbu. Ehtā viņa uzrakstīja darbu</span><span >Jānis no Krusta, Baznīcas misticisma skolotājs un karmelītu tēvs, saistībā ar viņa 400. dzim&scaron;anas dienu, 1542-1942</span><span >. 1941. gadā viņa kādam draugam rakstīja: </span><span >&ldquo;Cilvēks var iegūt zinā&scaron;anas par Krustu tikai tad, ja ir pilnībā to piedzīvojis. Es esmu pārliecinājusies par to no pirmā brīža un teikusi no visas sirds: &ldquo;Ave, Crux, Spes unica." (Esi sveicināts, Krusts, mūsu vienīgā cerība.)"</span><span >(&Scaron;eit un turpmāk vārds &ldquo;Krusts" rakstīts ar lielo burtu, jo tas lietots kā sinonīms Jēzus cie&scaron;anām par pasaules atpestī&scaron;anu jeb Pasijai &ndash; red. piez.)</span></p><p ><span >&ldquo;Krusta noslēpums pakāpeniski ietvēra visu viņas dzīvi, līdz pienāca kulminācijas brīdis, kurā viņa uzņēmās vislielāko upuri," kanonizācijas Svētajā Misē 1998. gada 11. oktobrī par māsu Terēzi Benediktu teica pāvests Jānis Pāvils II. &ldquo;Būdama </span><span >Krusta līgava,</span><span >māsa Terēze Benedikta ne tikai rakstīja dziļas gudrības piepildītas lapaspuses par </span><span >Krusta zinātni</span><span >, bet arī caur caurēm vingrinājās </span><span >Krusta skolā</span><span >. Daudzi mūsu laikabiedri vēlētos apklusināt Krustu. Bet nekas nav daiļrunīgāks par Krustu, kas ir apklusināts! Patiesais cie&scaron;anu vēstījums ir mīlestības stunda. Mīlestība dara cie&scaron;anas auglīgas, un cie&scaron;anas padziļina mīlestību."</span><span ></span></p><p ><span >Krusta pieredze Edītei &Scaron;teinai pavēra ceļu uz jaunu sastap&scaron;anos ar Ābrahama, Īzāka un Jēkaba Dievu, mūsu Kunga Jēzus Kristus Tēvu. Ticība un Krusts viņai atklājās kā ne&scaron;ķiramas realitātes. Pabeigusi </span><span >Krusta skolu</span><span >, viņa atklāja saknes, kas baroja viņas pa&scaron;as dzīves koku. Māsa Terēze Benedikta saprata, ka viņai ir ļoti svarīgi </span><span >&ldquo;būt izvēlētās tautas meitai un piederēt Kristum ne tikai garīgi, bet arī būt Viņa asinsradiniecei".</span></p><p ><span >Māsa Terēze Benedikta spēja būt tik radikāla, ne tikai teoloģiski pamatojot savu ticību, bet arī praktiski īstenojot kristietību savā ikdienas dzīvē. Katrs no mums galu galā stāv uz kraujas malas starp niecību un dzīvi Dieva pilnībā. Tam, kas pieder Kristum, ir jātiecas uz pilnību, tas nozīmē, ka viņam ir jāpieņem arī krusts, jāieiet klusējo&scaron;ā Dieva tumsā. Kristus noliek mūs izvēles priek&scaron;ā: kas nav ar Viņu, ir pret Viņu. Tāls ir ceļ&scaron; no pa&scaron;apmierināta &ldquo;laba katoļa", kas &ldquo;izpilda savus pienākumus", lasa &ldquo;labu literatūru", &ldquo;atbilsto&scaron;i balso" u.tml., bet citādi dara tā, kā pa&scaron;am tīk, &ndash; līdz īstai dzīvei, kuras pamatā ir seko&scaron;ana Kristum. </span></p><p ><span >Zinot, ko nozīmē viņas izcelsme, Edīte &Scaron;teina par savām saknēm runāja apbrīnojami daiļrunīgi: </span><span >&ldquo;Stāvot zem krusta, es saprotu Dieva tautas likteni &hellip; patie&scaron;ām, &scaron;odien es daudz labāk saprotu, ko nozīmē būt Kunga līgavai Krusta zīmē. Bet, tā kā tas ir no&shy;slēpums, to neviens nevar saprast tikai ar prātu." </span></p><p ><span >Gestapo māsu Terēzi Benediktu no Krusta arestēja 1942. gada 2. augustā brīdī, kad viņa kopā ar citām māsām lūdzās kapelā. Edītei un viņas māsai Rozai, kas arī bija konvertējusies un kalpoja Ehtas klosterī, bija jāsagatavojas ceļam piecu minū&scaron;u laikā. Viņas pēdējie vārdi Ehtas klosterī tika sacīti māsai Rozai: </span><span >&ldquo;Nāc, mums ir jādodas pie saviem tautie&scaron;iem."</span></p><p ><span >Kopā ar daudziem citiem ebreju tautības kristie&scaron;iem abas sievietes tika aizvestas uz nometni Amersfortā, bet pēc tam uz Vesterborku. Tā bija atbilde uz Nīderlandes Romas katoļu bīskapu protesta vēstuli pret grautiņiem un ebreju deportācijām. Edīte to komentēja &scaron;ādi: </span><span >&ldquo;Es nekad nebūtu domājusi, ka cilvēki var būt tādi, tāpat arī nezināju, ka maniem brāļiem un māsām var nākties tā ciest&hellip; Es nemitīgi lūdzos par viņiem. Vai Dievs dzirdēs manas lūg&scaron;anas? Viņ&scaron; noteikti dzirdēs viņu cie&scaron;anas." </span></p><p ><span >Edītes &Scaron;teinas miers un enerģiskums pārsteidza cilvēkus koncentrācijas nometnē. Kad tika uzsākta gatavo&scaron;anās viņas beatifikācijas procesam, pieteicās daudzi biju&scaron;ie nometnes biedri, kas stāstīja par neparasto klostermāsu: &ldquo;Raudā&scaron;anu un nesen atvesto ļaužu uztraukumu nav iespējams aprakstīt. Edīte &Scaron;teina gāja pie sievietēm, viņas mierinādama un palīdzot kā eņģelis. Daudzas mātes, būdamas tuvu prāta aptumsumam, jau vairākas dienas nerūpējās par saviem bērniem. Viņas apātiski sēdēja, raugoties ar neko neredzo&scaron;u skatienu. Tiklīdz māsa Benedikta ieradās nometnē, viņa uzreiz sāka aprūpēt &scaron;os nabaga bērnus, mazgāja tos un centās viņiem sagādāt ēdienu."</span></p><p ><span >&ldquo;Klostermāsa, kurai uzreiz pievērsu uzmanību un kuru &ndash; par spīti daudzām atbaido&scaron;ām epizodēm, kuras redzēju pats savām acīm, &ndash; nekad nespēju aizmirst; sieviete ar īpa&scaron;u smaidu, kas nebija maska, bet &scaron;ķita kā maigs spožums &ndash; tie&scaron;i viņa ir tā, kas varbūt tiks kanonizēta. Kad satiku &scaron;o sievieti Vesterborkas nometnē, tūlīt sapratu, ka tā ir izcila personība."</span></p><p ><span >Pēdējā pastkartīte, ko Edīte 1942. gada 6. augustā nosūtīja uz Ehtu no Vesterborkas nometnes, no&shy;slēdzās ar vārdiem: </span><span >&ldquo;Tūksto&scaron; paldies un sveicieni visiem."</span><span >Pēc tam &ndash; vairs nekādu ziņu. Ilgus gadus klīda baumas par to, ka klostermāsas aizvestas uz Poliju, redzētas akmeņlauztuvēs u.tml. Tikai pēc kara kļuva skaidrs, kas ar viņām noticis. 1950. gada 16. februārī Edītes &Scaron;teinas uzvārds parādījās koncentrācijas nometņu upuru sarakstā, ko publicēja Nīderlandes Tieslietu ministrija. No tā izriet, ka 7. augustā, īsi pēc saullēkta, no Vesterbrokas nometnes ceļā devās transports ar apmēram tūksto&scaron; ebrejiem, kurus veda uz koncentrācijas nometni Au&scaron;vicā. To vidū bija arī māsa Terēze Benedikta no Krusta un viņas māsa Roza, kuras tūlīt pēc iera&scaron;anās Au&scaron;vicā 1942. gada 9. augustā tika nonāvētas gāzes kamerā. </span></p><p ><span >No Jāņa Pāvila II homīlijas Edītes &Scaron;teinas kanonizācijas Svētajā Misē 1998. gada 11. oktobrī: </span></p><p ><span >&ldquo;Kristus krusts! Arvien ziedo&scaron;s &scaron;is krusta koks turpina nest jaunus pestī&scaron;anas augļus. Tas ir iemesls, kāpēc ticīgie ar uzticību lūkojas uz krustu, saņemot no &scaron;ī mīlestības noslēpuma drosmi un spēku, lai ar paļāvību sekotu Kristum, kas bija krustā sists un aug&scaron;āmcēlās. &Scaron;is krusta vēstījums ir ienācis tik daudzu vīrie&scaron;u un sievie&scaron;u sirdī un izmainījis viņu dzīvi. [..] Dievi&scaron;ķā noslēpuma dziļumu māsa Terēze Benedikta no Krusta uztvēra kontemplācijas klusumā. Pakāpeniski viņa arvien labāk iepazina Dievu, slavējot Viņu garā un patiesībā, viņa arvien skaidrāk izjuta savu īpa&scaron;o aicinājumu uzņemties krustu kopā ar Kristu, apskaut to ar mierīgu sirdi un paļāvību, mīlēt to, sekojot sava mīļotā Līgavaiņa pēdās. Svētā Terēze Benedikta no Krusta mums &scaron;odien ir paraugs, kas iedvesmo. [..]</span></p><p ><span >Mūsu laikā patiesība tiek nepareizi saprasta kā vairākuma viedoklis. Turklāt ir pla&scaron;i izplatīts uzskats, ka patiesība ir jāizmanto pat pret mīlestību vai ar spēku</span><span >.</span><span >Bet </span><span >patiesība un mīlestība ir viena otrai vajadzīgas. </span><span >Svētā Terēza Benedikta tam ir lieciniece. Viņa ir mīlestības mocekle, kas atdeva savu dzīvi par saviem draugiem. Tajā pa&scaron;ā laikā ar visu savu būtību viņa meklēja patiesību, par ko viņa rakstīja: </span><span >&ldquo;Neviens garīgs darbs neienāk pasaulē bez lielām cie&scaron;anām. Tas vienmēr izaicina visu personu."</span></p><p ><span >Svētā Terēze Benedikta no Krusta mums saka: &ldquo;</span><span >Nepieņemiet neko kā patiesu, ja tajā nav mīlestības. Un nepieņemiet neko kā mīlestību, ja tajā nav patiesības!" </span><span >Patiesība bez mīlestības un mīlestība bez patiesības kļūst par destruktīviem meliem. </span></p><p ><span >Visbeidzot, mūsdienu svētie mums māca, ka Kristus mīlestība </span><span >iet tālāk par cie&scaron;anām.</span><span >Kas patiesi mīl, neapstājas pie cie&scaron;anu ainas: tas pieņem cie&scaron;anas vienībā ar to, ko mīl."</span></p><p ><span >Mieram tuvu</span><span >, Augusts 2008, nr. 8 (109). </span><span >Materiālu sagatavoja Ingrīda Puce.</span></p><p ><span></span></p>
          <a class="btn brown white-text waves-effect waves-light" href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">ATPAKAĻ uz "Karmels"</a>
          </p>
        </div>
      </div>

    </div>
  </div>





 
  <footer class="page-footer brown">
    <div class="container">
      <div class="row">
        <div class="col l6 s12">
          <h5 class="white-text animated fadeIn">Karmela Ekleziālā kustība</h5>
          <p class="grey-text text-lighten-4">Karmela Ekleziālā kustība ir dibināta 1993.gadā, tās dibinātājs ir karmelītu tēvs Antonio Marija Sikari. Kustība ir dzimusi, balstoties uz draudzību starp vairākiem klosterbrāļiem un lajiem, kuri vēlējās kopā un atjaunotā veidā dalīties ar senās Karmela harizmas bagātībām.</p>


        </div>

        <div class="col l3 s12">  
          <h5 class="white-text">Kontakti</h5>
          <ul>
          <li><a href="#" id="subscribe-link" class="btn-flat waves-effect" style="display: none;"><i class="material-icons left">notifications_active</i>notifications</a></li>
          <li>
        <div class="input-field col s6">
          <i class="material-icons prefix">account_circle</i>
          <input id="icon_prefix" type="text" class="validate">
          <label for="icon_prefix">Saņēm epastus</label>
        </div>       
          </li>
          <li><a class="white-text" href="mailto:info@kek.lv" target="_blank"><i class="material-icons left">email</i>Raksti mums: info@kek.lv</a></li>
          </ul>
        </div>
        <div class="col l3 s12">
          <h5 class="white-text">Links</h5>
         <ul>
          <li><a href="0B2RmV5Z0PCsTZTNXN3o3cmlGc0E.html">Jaunumi</a></li><li><a href="0B2RmV5Z0PCsTZW5jZ0pnY2NyYlk.html">Karmels</a></li><li><a href="0B2RmV5Z0PCsTR1hfMzZTcnlRTzQ.html">Par KEK</a></li><li><a href="0B2RmV5Z0PCsTQzZKaURXS2FYVW8.html">Jaunieši</a></li><li><a href="0B9hGjsAENO79LUsxYW1FWE0wSTg.html">Arhivs</a></li><li><a href="0B2RmV5Z0PCsTbDNGSnQxNmMwekU.html">KEK dzīve</a></li>
          </ul>
        </div>
      </div>
    </div>
    <div class="footer-copyright">
      <div class="container">
      Made by <a class="brown-text text-lighten-3" href="http://www.kolombo.lv/it" target="_blank">marcomow</a>
      </div>
    </div>
  </footer>


  
  <script src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/init.js"></script>
   <script>
    var OneSignal = window.OneSignal || [];
    OneSignal.push(["init", {
      appId: "65cd50f9-a84b-45db-ac29-102938767a73",
      autoRegister: false,  
      subdomainName: 'keklv',   
      notifyButton: {
          enable: false  
      }
    }]);
  </script>
  
    <script>
        function subscribe() {
            OneSignal.push(["registerForPushNotifications"]);
            event.preventDefault();
        }

        var OneSignal = OneSignal || [];
         
        OneSignal.push(function() {
            
            if (!OneSignal.isPushNotificationsSupported()) {
                return;
            }
            OneSignal.isPushNotificationsEnabled(function(isEnabled) {
                if (isEnabled) {
                    
                    
                } else {
                    document.getElementById("subscribe-link").addEventListener('click', subscribe);
                    document.getElementById("subscribe-link").style.display = '';
                }
            });
        });
    </script>
  </body>
</html>


